{
    "info": {
        "caseField": "3",
        "detailField": "5",
        "trailField": "2",
        "caseNm": "관리처분계획무효확인의소",
        "courtNm": "광주고등법원",
        "judmnAdjuDe": "2018. 08. 20.",
        "caseNo": "2017누1853",
        "relateLaword": [
            "행정소송법 제8조",
            "민사소송법 제420조 ",
            "구 도시정비법(2017. 2. 8. 법률 제14567호로 전부개정되기 전의 것) 제48조 ",
            "감정평가 및 감정평가사에 관한 법률 제3조"
        ],
        "qotatPrcdnt": [
            "대법원 2009. 3. 26. 선고 2008두22129 판결",
            "대법원 2010. 10. 28. 선고 2009두4029 판결 ",
            "대법원 2014. 11. 27. 선고 2013두20219 판결 "
        ]
    },
    "concerned": {
        "acusr": "1",
        "dedat": "2"
    },
    "org": {
        "orgJdgmnCourtNm": "전주지방법원",
        "orgJdgmnAdjuDe": "2017. 11. 16. ",
        "orgJdgmnCaseNo": "2016구합442"
    },
    "disposal": {
        "disposalform": "10",
        "disposalcontent": [
            " 이 법원에서 교환적으로 변경한 원고의 청구를 기각한다.",
            "이 사건 토지가 공익사업에 제공된 부지로서 미지급용지에 해당한다고 인정하기에 부족하고 달리 이를 인정할 증거가 없으므로, 이 사건 토지가 미지급용지에 해당함을 전제로 한 원고의 이 부분 주장은 이유 없다.",
            "이 사건 각 감정평가법인이 토지보상법 시행규칙 제26조 제1항 제2호에 따라 사실상 사도로서 이 사건 토지의 평가액을 인근 토지 평가액의 3분의 1 이내로 산정한 감정평가가 위법하거나 조합원 사이에 형평성을 잃을 정도로 부당한 감정을 하여 원고의 재산권을 본질직으로 침해하였다고 보기 어렵다.",
            "감정인 소외 4 의 감정결과 및 변론 전체의 취지를 종합하면 이 사건 토지는 사다리형 평지로서 전체가 현황도로로 이용 중인 사실을 인정할 수 있고 갑 12호증의 영상만으로는 위 인정을 뒤집기에 부족하다.",
            "따라서 원고의 이부분 주장 역시 이유 없다.",
            "소송 총비용은 원고가 부담한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "제1심판결을 취소한다.",
            "피고가 2016. 10. 6. 전주시장으로부터 인가받은 관리처분변경계획 중 원고의 종전자산평가액을 94,674,000원으로 한 부분을 취소한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [
            "이 사건 토지는 미지급용지에 해당하므로 도로로 이용되기 전의 이용현황을 기준으로 감정이 이루어져야 함에도 이 사건 관리처분계획 중 원고의 종전자산평가액을 94,674,000원으로 한 부분은 도로로 이용되는 현황대로 감정평가한 것이어서 위법하다.",
            "원고는 전소유자의 토지 분할 및 도로로의 사용에 따라 재산권 행사에 제한을 입게 되어 오로지 외부적인 요인으로 이 사건 토지를 본래의 지목대로 사용하지 못하였다.",
            "이 사건 토지의 전소유자였던 소외 3이 전주시를 상대로 한 전주지방법원 2004나7753호 부당이득금반환소송(이하  '이 사건 소송' 이라 한다)에서 이 사건 토지의 지목이 답임을 전제로 부당이득금이 산정되었으며 전주시는 원고에게도 답을 기준으로 한 대부료를 지급하고 있다.",
            "따라서 이 사건 토지의 현황이 도로라는 사정만으로 이 사건 관리처분계획에서 이 사건 토지를 사실상 사도로 평가하여 그 시가를 인근대지 가액의 1/3로 감액하여 종전가액을 산정한 것은 위법하다.",
            "이 사건 토지를 사실상 사도로 평가한 것이 적법하다고 하더라도 이 사건 토지의 일부가 대지로 사용되고 있으므로 이러한 현황을 반영하지 아니한 이 사건 관리처분변경계획은 위법하다."
        ],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "피고는 위 다, 라항 기재와 같이 이 사건 토지의 종전자산평가액이 94,674,000원이라는 내용을 포함한 관리처분계획을 수립하였고, 2015. 12. 21. 전주시 고시 197호로 관리처분계획인가를 받았다. ",
            "그 후 피고는 관리처분계획에 대한 공람·공고 기간 동안 소외 2를 포함한 12세대로부터 자신들 소유의 건축물 중 일부가 누락되었다는 취지의 의견서가 제출되자 이를 반영하여 재감정평가를 마친 뒤 이 사건 정비사업의 관리처분계획변경을 위한 총회를 개최하여 관리처분변경계획안을 의결한 다음 2016. 10. 4. 전주시 고시 2016ㅡ165호로 관리처분변경계획인가를 받았다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 법원이 이 부분에 관하여 적을 판결이유는 제1심판결 제5면 제11행의  \"2016. 9. 22.자 준비서면에서\" 를 삭제하는 것 외에는 제1심판결의 해당부분 기재와 같으므로 행정소송법 제8조 제2항 , 민사소송법 제420조 본문에 따라 제1심판결을 인용한다.",
            "위 인정 사실만으로는 이 사건 토지가 공익사업에 제공된 부지로서 미지급용지에 해당한다고 인정하기에 부족하고 달리 이를 인정할 증거가 없으므로, 이 사건 토지가 미지급용지에 해당함을 전제로 한 원고의 이 부분 주장은 이유 없다.",
            "이 사건 토지는 도로로의 이용상황이 고착되어 그 표준적 이용상황으로 원상회복하는 것이 현저히 곤란한 정도에 이르렀다고 봄이 상당하므로 이 사건 토지는 토지보상법 시행규칙 제26조 제2항 제2호 의  \"토지소유자가 그 의사에 의하여 타인의 통행을 제한할 수 없는 도로\" 에 해당한다고 봄이 상당하다.",
            "이 사건 각 감정평가법인이 토지보상법 시행규칙 제26조 제1항 제2호 에 따라 사실상 사도로서 이 사건 토지의 평가액을 인근 토지 평가액의 3분의 1 이내로 산정한 감정평가가 위법하거나 조합원 사이에 형평성을 잃을 정도로 부당한 감정을 하여 원고의 재산권을 본질적으로 침해하였다고 보기 어렵다.",
            "따라서 원고의 이 부분 주장도 이유 없다.",
            "감정인 소외 4의 감정결과 및 변론 전체의 취지를 종합하면 이 사건 토지는 사다리형 평지로서 전체가 현황 도로로 이용 중인 사실을 인정할 수 있고 갑 제12호증의 영상만으로는 위 인정을 뒤집기에 부족하다. ",
            "따라서 원고의 이 부분 주장 역시 이유 없다.",
            "설령 원고의 주장과 같이 이 사건 토지 중 일부분이 도로로 사용되지 않고 있다고 하더라도 그 면적이 차지하는 비율이 작고 도로로 사용되지 않는 부분의 경제적 가치가 도로 부분보다 높다고 보기 어려운 점 등을 종합하여 보면 원고 주장과 같은 사정만으로 이 사건 토지 부분에 관한 감정평가가 피고 조합원들 사이의 형평성을 잃게 할 정도로 부당하게 되었다고 보기 어려우므로 원고의 이 부분 주장은 이 점에 비춰 보더라도 이유 없다."
        ]
    },
    "close": {
        "cnclsns": [
            "이 법원에서 교환적으로 변경한 원고의 청구를 기각한다.",
            "소송 총비용은 원고가 부담한다.\n"
        ]
    }
}