{
    "info": {
        "caseField": "3",
        "detailField": "5",
        "trailField": "2",
        "caseNm": "해상여객운송사업면허취소",
        "courtNm": "대구고등법원",
        "judmnAdjuDe": "2018. 06. 15.",
        "caseNo": "2017누7918",
        "relateLaword": [
            "해운법 제1조",
            "해운법 제3조",
            "해운법 제4조",
            "해운법 제5조",
            "해운법 제5조의2",
            "해운법 제8조",
            "해운법 제11조의3",
            "해운법 제12조",
            "해운법 제21조의5",
            "해운법 제33조",
            "해운법 제53조",
            "해운법 시행령 제8조",
            "해운법 시행령 제27조",
            "해사안전법 제51조",
            "파견근로자보호 등에 관한 법률 제5조",
            "파견근로자보호 등에 관한 법률 제6조의2",
            "선원법 제2조"
        ],
        "qotatPrcdnt": [
            "대구지방법원 2013구합3186호",
            "대구고등법원 2014누6921호",
            "대법원 2016두30293호",
            "대법원 2009. 12. 10. 선고 2009두8359 판결",
            "대법원 2013. 7. 11. 선고 2013두147 판결",
            "대법원 2014. 7. 10. 선고 2013두13440 판결",
            "대법원 2011. 5. 13. 선고 2010다94472 판결"
        ]
    },
    "concerned": {
        "acusr": "2",
        "dedat": "3"
    },
    "org": {
        "orgJdgmnCourtNm": "대구지방법원",
        "orgJdgmnAdjuDe": "2017. 11. 29.",
        "orgJdgmnCaseNo": "2016구합23112"
    },
    "disposal": {
        "disposalform": "10",
        "disposalcontent": [
            "제1심판결을 취소한다.",
            "피고가 이 사건 사업자선정절차에서 참가인의  사업수행능력  중  인력투입계획 의  여객선 선장 및 선원의 예비원 확보  부분에 총점 61점을 부여하고,  매표직원 등 적정육상인력확보 여부  부분에 총점 32점을 부여한 것이, 객관적으로 합리성, 타당성을 잃어 재량권을 일탈,남용하였다는 점을 인정하기에 부족하므로, 원고의 이 부분 주장도 이유 없다. 원고의 청구를 기각한다.",
            "소송총비용은 보조참가로 인한 부분을 포함하여 원고가 부담한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고가 2016. 9. 6. 피고보조참가인에 대하여 한 포항,C 항로 해상여객운송사업 면허를 취소한다.",
            "제1심판결을 취소한다.",
            "피고가 이 사건 사업자선정절차에서 참가인의  사업수행능력  중  인력투입계획 의  여객선 선장 및 선원의 예비원 확보  부분에 총점 61점을 부여하고,  매표직원 등 적정육상인력확보 여부  부분에 총점 32점을 부여한 것이, 객관적으로 합리성, 타당성을 잃어 재량권을 일탈,남용하였다는 점을 인정하기에 부족하므로, 원고의 이 부분 주장도 이유 없다. 원고의 청구를 기각한다.",
            "소송총비용은 보조참가로 인한 부분을 포함하여 원고가 부담한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [
            "이 사건 처분은 아래와 같은 이유로 재량권 일탈·남용에 해당하여 위법하므로 취소되어야 한다.",
            "해운법 제4조, 제5조 등 관련 법령의 규정이나 이 사건 사업자선정 공고가 이루어진 경위 및 그 공고의 내용을 종합하여 보면, 피고는 이 사건 항로의 독점운영에 따른 폐해를 방지하고 노선 이용객들의 편의를 도모하며 제3자의 사업 참여기회를 보장하기 위해 기존사업자가 아닌 신규사업자를 해상여객운송사업자로 선정하여야 한다. ",
            "그럼에도 불구하고 기존사업자인 K과 사실상 동일한 회사로서 신규사업자에 해당할 수 없는 참가인에게 이 사건 항로에 관한 내항 정기여객운송사업 면허를 부여하는 이 사건 처분을 하였다.",
            "참가인에 대한 이 사건 심사평가결과는  '사업수행능력' 의  '인력투입계획'  중  '여객선 선장 및 선원의 예비된 확보'  부분과  '매표직원 등 적정 육상인력확보 여부'  부분에서 평가점수를 삭감하거나 감경하지 아니한 잘못이 있고, 이를 바로잡을 경우 참가인에 대한 평가점수는 80점에 미달한다. ",
            "즉, 참가인 소속의 직원들임을 전제로 평가한 선장, 선원 및 매표직원들은 사실상 K 소속의 직원들이거나 양 회사에 모두 소속된 직원들에 불과하므로, 선장 및 선원 확보 부분에 관한 점수는 전부 삭감되어야 하고, 육상인력 확보 부분에 관한 점수는 50% 이상 감경되어야 한다."
        ],
        "dedatAssrs": [
            "이 사건 사업자선정공고에 따르면, 이 사건 처분이 취소될 경우에는 재공모 없이 사업제안서에 대한 평가가 80점 이상인 후순위자가 사업자로 선정된다.",
            "원고는 이 사건 심사평가에서 평균 82점을 받았는데, 평가항목 중  사업수행능력  의  안전관리계획  부분에서 해운법 제21조의5 제2항에 따라 이 주식회사(이하  0 이라 한다)를 안전관리대행업자로 선임하였다는 이유로 심사위원 7명으로부터 8점에서 10점을 받아 총 70점 만점 중 63점을 받았다.",
            "원고는 이 사건 심사평가에서 평균 82점을 받았는데, 평가항목 중  사업수행능력 의  안전관리계획  부분에서 해운법 제21조의5 제2항에 따라 이 주식회사(이하  0 이라 한다)를 안전관리대행업자로 선임하였다는 이유로 심사위원 7명으로부터 8점에서 10점을 받아 총 70점 만점 중 63점을 받았다.",
            " '가점' 으로  '이동편의시설설치'  부분에서 여객선 내에 수유실과 장애인 화장실이 설치되어 있다는 이유로 심사위원 7명으로부터 1점씩을 받아 총 7점 만점 중 7점을 받았다.",
            "그러나 0은 해운법 제33조에 따른 선박관리업체일 뿐 해사안전법 제51조에 따른 안전관리대행업자의 자격이 없고, 수유실은 이동편의 시설에 해당하지 않으며, 장애인 화장실도 교통약자법령이 규정하는 설치 및 기준에 부합하지 않는다. 이에 관한 점수를 제외하면 원고에 대한 평가점수는 평균 72점 = 504(= 574-63-7)/7 으로 80점 미만이 된다.",
            "따라서 이 사건 처분이 취소되더라도, 원고는 사업자로 선정될 수 있는 후순위자가 될 수 없으므로, 원고에게는 이 사건 처분의 취소를 구할 법률상 이익이 없다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "① 피고는 이 사건 항로에 대한 해상여객운송사업 면허를 담당하는 행정청이고 , ② 원고는 2013. 9. 3. 피고로부터 이 사건 항로에 대한 해상여객운송사업 면허를 받았다가 2016. 4. 14. 면허취소판결 ( 대구지방법원 2013구합3186호 → 대구고등법원 2014누6921호 → 대법원 2016두30293호 ) 이 확정됨에 따라 그 면허가 취소된 회사이다.",
            "③ 참가인은 그 대주주가 주식회사 H ( 이하   H   이라 한다 ) 의 대주주와 특수관계인 사이에  운송사업 면허를 양수한 회사이다 .",
            "피고는 위 면허취소판결이 확정되자, 2016. 6. 3. 해운법 제4조 제2항, 해운법 시행규칙 제3조,   해운법 시행규칙에 따라 정하는 내항해운에 관한 고시  '( 해양수산부 고시 제2015 - 220호 ) 에 따라, 이 사건 항로에 대한 내항 정기여객운송사업 사업자선정에 관한 공고 ( 이하   '이 사건 사업자선정공고'   라 한다.",
            "이에 따른 사업자선정절차를   '이 사건 사업자선정절차'   라 한다 ) 를 하였다. 그 공고문과 이에 첨부된   '사업제안서 평가기준 및 작성안내서'   의 주요 내용은 아래와 같다 .",
            "원고와 참가인은 2016. 6. 경 피고에게 이 사건 사업자선정공고에 따라 각자 사업제안서를 제출하였고, 피고는 2016. 7. 1. 사업제안서 심사 결과 아래와 같이 참가인을 새로운 해상여객운송사업자로 선정한다고 공고하였다 .",
            "원고와 참가인에 대한 각 심사평가 집계표 ( 이하   '이 사건 심사평가결과'   라 한다 ) 에 의하면, 참가인은 총점 700점 중의 631점을 받아 평균 90. 1점으로 1순위였고, 원고는 총점 700점 중의 574점을 받아 평균 82점으로 2순위였다 .",
            "피고는 2016. 7. 28. 참가인으로부터 이 사건 항로에 관한 내항 정기여객운송사업 면허를 신청 받고, 2016. 8. 10. 참가인에게 해운법 제4조 제4항에 따라 해운법 제5조 제1항 제2호의 시설을 갖출 것을 조건으로 조건부 면허를 부여하였다. ",
            "그 다음 2016. 9. 6 . 참가인에게 해운법 제4조 제1항, 해운법 시행규칙 제2조 제6항에 따라 아래와 같이 이 사건 항로에 관한 내항 정기여객운송사업 면허를 부여하였다 ( 이하   '이 사건 처분'   이라한다 ) ."
        ]
    },
    "dcss": {
        "courtDcss": [
            "위 인정사실과 인용증거들 및 변론 전체의 취지에 의하여 알 수 있는 아래와 같은 사정을 관련 법리에 비추어 보면, 원고에게는 이 사건 처분의 취소를 구할 법률상 이익이 있다고 할 것이며, 피고나 참가인이 제출한 증거들만으로는  '원고가 명백한 법적 장애로 인하여 이 사건 사업자선정 절차에서 그 신청이 인용될 가능성이 처음부터 배제되어 있는 경우에 해당한다' 는 점을 인정하기에 부족하다. ",
            " 따라서 참가인의 본안전 항변은 이유 없다.",
            "관할 행정청이 관련 법령이나 고시에 규정된 심사 관련 사항을 심사한 것이 객관적으로 합리적이 아니라거나 타당하지 않다고 보이지 아니하는 이상, 행정청의 의사는 가능한 한 존중되어야 할 것이다(대법원 2014. 7. 10. 선고 2013두13440 판결 등 참조).",
            "위 인정사실과 갑 제1 내지 21호증의 각 기재만으로는, 피고가 이 사건 사업자선정절차에서 참가인을 신규사업자에 해당한다고 심사한 것이 객관적으로 합리성, 타당성을 잃어 재량권 일탈 · 남용에 해당한다는 점을 인정하기에 부족하므로, 원고의 이 부분 주장은 이유 없다.\n 남용에 해당한다는 점을 인정하기에 부족하므로, 원고의 이 부분 주장은 이유 없다.",
            "이 사건에서 기존사업자인 K으로부터 참가인에게 이전된 자산이 있었다거나 그 이전에 정당한 대가가 지급되지 않았다는 점을 인정할 증거도 없다.",
            "따라서 참가인이 기존사업자인 K과는 별개의 법인격을 갖고 있다고 주장하는 것이 신의성실 원칙에 반하는 것도 아니다.",
            "앞서 본 양 회사의 형태 · 내용 등에 비추어 볼 때, 위 인정사실과 갑 제1 내지 21호증의 각 기재만으로는, 기존사업자인 K이 이중으로 면허를 취득하기 위한 목적으로 참가인에게 명의만을 대여하였다는 점을 인정하기도 어렵다.",
            "위 인정사실과 갑 제1 내지 21호증의 각 기재만으로는, 참가인이 확보한 선장, 선원 및 매표직원들이 사실은 K 소속 직원들이거나 양 회사에 모두 소속된 직원들에 불과하거나, 피고가 이 사건 사업자선정 절차에서 참가인의  '사업수행능력'  중  '인력 투입 계획' 의  '여 객선 선장 및 선원의 예비원 확보'  부분에 총점 61점을 부여하였다. ",
            "그리고 '매표직원 등 적정육상인력확보 여'부  부분에 총점 32점을 부여한 것이, 객관적으로 합리성, 타당성을 잃어 재량권을 일탈·남용하였다는 점을 인정하기에 부족하므로, 원고의 이 부분 주장도 이유 없다."
        ]
    },
    "close": {
        "cnclsns": [
            "원고의 이 사건 청구는 이유 없어 이를 기각할 것이다. ",
            "제1심판결은 이와 결론을 달리하여 부당하므로 피고의 항소를 받아들여 이를 취소하고 원고의 청구를 기각하기로 한다.",
            "제1심판결을 취소한다.",
            "원고의 청구를 기각한다.",
            "소송총비용은 보조참가로 인한 부분을 포함하여 원고가 부담한다."
        ]
    }
}