{
    "info": {
        "caseField": "3",
        "detailField": "5",
        "trailField": "2",
        "caseNm": "도로점용허가처분무효확인등",
        "courtNm": "서울고등법원 ",
        "judmnAdjuDe": "2018. 01. 11.",
        "caseNo": "2017누31",
        "relateLaword": [
            "지방자치법 제17조",
            "행정소송법 제8조",
            "민사소송법 제420조",
            "구 도로법 시행령 제28조 ",
            "구 도로법 제43조",
            "구 공유재산법 제13조",
            "구 도로법 제38조",
            "구 공유재산법 제4조",
            "구 공유재산법  제6조",
            "행정소송법 제20조",
            "행정소송법 제3조",
            "구 건축법(2009. 6. 9. 법률 제9770호로 개정되어 2010. 7. 1. 시행되기 전의 것) 제11조",
            "지방자치법 시행령 제20조 ",
            "지방자치법 제16조",
            "지방자치법 제17조",
            "구 지방재정법(2005. 8. 4. 법률 제7663호로 전부개정되기 전의 것) 제72조",
            "구 지방재정법(2005. 8. 4. 법률 제7663호로 전부개정되기 전의 것) 제89조\n",
            "지방자치법 제38조",
            "구 지방자치법 시행령(2014. 7. 7. 대통령령 제25441호로 개정되기 전의 것) 제36조\n",
            "지방자치법 제9조 "
        ],
        "qotatPrcdnt": [
            "대법원 2016. 5. 27. 선고 2014두8490 판결",
            "대법원 2008. 11. 27. 선고 2008두4985 판결",
            "대법원 2001. 1. 16. 선고 99두10988 판결 ",
            "대법원 2003. 5. 27. 선고 2002두7135 판결 ",
            "대법원 1996. 11. 29. 선고 96누8567 판결",
            "대법원 1997. 9. 26. 선고 96누10096 판결",
            "대법원 1998. 4. 24. 선고 97누1501 판결",
            "대법원 2000. 3. 23. 선고 98두2768 판결",
            "대법원 2016. 7. 14. 선고 2015두4167 판결"
        ]
    },
    "concerned": {
        "acusr": "1",
        "dedat": "국가, 법인"
    },
    "org": {
        "orgJdgmnCourtNm": "서울행정법원, 서울고등법원, 대법원, 서울행정법원",
        "orgJdgmnAdjuDe": "2013. 7. 9. 선고, 2014. 5. 15. 선고, 2016. 5. 27. 선고 ,2017. 1. 13. 선고",
        "orgJdgmnCaseNo": "2012구합28797 판결, 2013누21030 판결, 2014두8490 판결, 2016구합4645 판결"
    },
    "disposal": {
        "disposalform": "10",
        "disposalcontent": [
            "원고들과 피고 및 피고보조참가인의 항소를 모두 기각한다.",
            "이 사건 도로점용허가처분을 취소하는 것이 현저히 공공복리에 적합하지 아니하다고 인정하기 어려우므로, 행정소송법 제28조 제1항 소정의 사정판결을 할 당위성이 인정되지 않는다.",
            "따라서 피고 및 참가인의 이 부분 주장은 받아들이지 아니한다.",
            " 항소비용은 각자 부담한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "주위적으로 피고가 2010. 4. 9. 피고보조참가인(이하 참가인 이라 한다)에 대하여 한 도로점용허가처분이 무효임을 확인한다. ",
            "예비적으로 피고가 2010. 4. 9. 참가인에 대하여 한 도로점용허가처분을 취소한다.",
            "환송 후 제1심 판결(이하 제1심 판결 이라 한다) 중 원고들 패소 부분을 취소한다. ",
            "피고가 2010. 4. 9. 참가인에 대하여 한 도로점용허가처분이 무효임을 확인한다.",
            " 제1심 판결 중 피고 패소 부분을 취소하고, 그 부분에 해당하는 원고들의 청구를 기각한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "이 사건 도로점용허가를 통하여 이 사건 도로 지하 부분에 설치하는 시설물은 건축허가에 의하여 축조하는 건물 일부에 포함되어 있으므로, 이 사건 건축허가처분과 이 사건 도로점용허가처분은 불가분의 관계에 있다.",
            "그런데 이 사건 2010. 6. 17.자 건축허가처분에 대한 취소청구는 환송 전 제1심에서 각하판결을 받았고, 원고들의 항소 및 상고가 각각 기각되어 확정되었으므로, 원고들은 더 이상 이 사건 도로점용허가처분의 위법성을 다툴 수 없다고 할 것이어서 이 사건 소는 부적법하다.",
            "이 사건 도로점용허가일은 2010. 4. 9.인데 원고들은 그로부터 1년 6개월이 지난 2011. 12. 7.에 이르러 주민감사청구를 하였다. ",
            "한편 주민감사청구는 주민소송의 전제가 되므로, 주민감사청구에 대하여도 행정소송법 제20조 제1항 의 제소기간이 적용된다고 보아야 하는바, 원고들의 주민감사청구는 이 사건 도로점용허가처분을 안 날로부터 90일이 지난 시점에 이루어진 것이어서 부적법하다.",
            "따라서 주민감사청구를 전제로 하는 이 사건 주민소송, 즉 이 사건 도로점용허가에 관한 취소청구도 마찬가지로 부적법하다.",
            "재무회계행위의 위법성을 심사하는 주민소송의 경우, 경제적 측면에서 대상행위가 주민들에 대한 관계에서 배임에 상응하는 위법성이 존재하는지 여부에 따라 판단해야 한다.",
            "주민소송에서 대상행위의 위법성 심사기준은  '일반적인 행정행위로서의 위법성 전반' 이 아니라  '재무회계행위로서의 위법성' 으로 보아야 하므로, 재무회계적 관점에서 대상행위가 지방자치단체에 부당하게 재정적인 손실을 초래하였는지 여부에 따라 판단하여야 한다.",
            "아울러 이 사건 도로점용허가처분이 재무회계행위로서 예외적으로 주민소송의 대상이 되는 이유는 그것의 행정처분으로서의 성격 때문이 아니라 재무회계적 성격(재산의 관리·처분적 성격) 때문이므로, 주민소송에서 대상행위의 위법성 판단은 재무회계적 관점에서 당해 지방자치단체에  '경제적 손해' 를 초래하였는지에 따라 심사되어야 한다.",
            "일반적인 취소소송에서 이루어지는 심사방법, 즉  '행정처분의 객관적 위법성 일반' 이 그 척도가 될 수 없다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고는 2009. 12. 18. 국토해양부장관에게 이 사건 예배당 등을 포함한 이 사건 교회 건물이 영구시설물로서 도로점용허가가 가능한지 질의하였다.",
            "영구시설물이더라도 구 공유재산법 시행령 제9조 제9호 에 의하여 도로점용허가가 가능하다는 견해(갑설)와 도로 일부분이 아닌 한 블록 전체를 점유하는 것으로서 건축규모도 대형건축물이어서 향후 도시계획사업 시행 시 변경에 따른 원상복구가 불가능하므로 점용허가를 하여서는 안 된다는 견해(을설)를 제시하였다.",
            "이에 국토해양부장관은 2010. 1. 26. 피고에게  \"도로법령 및 점용허가에 대한 타당성, 공익상의 영향 등을 종합적으로 검토하여 도로관리청에서 적의 판단하여야 한다. \"고 회신하였다.",
            "서초구 도로관리과는 2010. 2. 22. 이 사건 도로점용허가신청과 관련된 내부 검토보고서를 작성하였는데, 도로점용허가가 가능하다는 제1안과 불가능하다는 제2안을 제시하였다.",
            "지하점용에 관해서는 상,하수관로, 가스관, 통신선 등 지하매설 유무 및 매설물 이전 시 절차 등을 수도사업소, 한국전력공사, 가스공사 등 유관기관과 사전협의 절차를 거쳐야 한다는 검토의견을 밝혔다.",
            "서초구 도로관리과의 2010. 2. 18.자 협의사항 문의에 대하여, 000는 2010. 2. 24. 피고에게  \"도로 후퇴로 인한 통신시설물이 저촉될 가능성이 있으며, 저촉에 따라 이설하여야 할 통신시설물은 공사소요기간이 많이 필요하다.\"고 회신하였다.",
            "서초구 재난치수과는 서초구 도로관리과의 협의요청 내용을 영구점용으로 파악하면서 2010. 2. 26.  \"현장확인 결과 이 지역에는 공공하수시설이 매설되어 있어 하수처리를 위해 반드시 필요한 부지이므로 점용이 불가하다.\"고 회신하였다. ",
            "000는 2010. 2. 26. 피고에게  \"현재 설치된 배관 철거 시 다수의 공급중단 수용가가 발생하고 도시가스 고객에 불편을 초래하게 되므로, 도시가스 배관을 철거하지 않고 사용할 수 있도록 협조를 부탁드린다.\" 는 내용으로 회신하였다. ",
            "강남수도사업소는 2010. 3. 2. 피고에게  '상수도분야 협의사항' 을 회신하였는데 위 협의사항 회신 중에는  \"과도한 도로절취 및 성토 시에는 상수도관 유지관리상 많은 문제점이 발생할 수 있다.\" 는 내용이 있다.",
            "서초구 도로관리과는 2010. 2. 24. 이 사건 도로점용허가신청과 관련하여 아래와 같은 내용의 제2차 내부 검토보고서를 작성하였다.",
            "피고는 2010. 2. 24. 및 2010. 3. 4. 서울특별시장에게 이 사건 도로점용허가와 관련된 질의를 하였는데, 서울특별시장은 2010. 3. 8. 피고에게  \"도로점용허가는 도로를 건설하여 일반의 통행을 위한 공공의 목적을 위하여 제공되어야 할 행정재산을 사익을 위하여 허가(특허)하는 경우이므로, 공익을 정지 또는 침해하는 범위가 최소한 및 단기간에 그치는 것이 필요하고, 당해 지역의 제반환경과 상황을 종합적으로 고려하여 도로관리청에서 허가 여부를 판단하여야 한다.\" 고 회신하였다.",
            "피고는 2010. 3. 4. 행정안전부장관에게  '도로의 지하점용과 관련하여 공유재산법 제13조 및 같은 법 제9조 제9항 이 적용되는지' 에 관하여 질의하였다.",
            "행정안전부장관은 2010. 3. 10.  \"지방자치단체의 소유재산인 행정재산에 속하는 공공용재산 중 도로법 등 개별 법률에 근거한 시설은 그 법률의 적용을 받고, 그 밖의 재산에 대하여는 공유재산에 관한 일반법인 공유재산법이 적용되며, 본 사안은 도로의 지하에 건물 또는 공작물을 설치할 수 있는지에 관하여 근거 법률인 도로법 또는 국토의 계획 및 이용에 관한 법률 등 관련 법률을 종합적으로 검토하여 처리하여야 한다.' 고 회신하였다.",
            "참가인은 2010. 3. 3. 피고에게 이 사건 도로점용허가신청을 하면서  '양해각서(안)' 를 첨부하여 제출하였다.",
            "2010. 3. 16. 피고에게  '도로 지하점용에 따른 공공성 제공방안' 을 제출하였다.",
            "같은 조 제5항은  \"피고는 상기 제1호 내지 제4호에 의거하여 이 사건 도로 지하 부분의 영구점용을 허가한다.\" 고 기재되어 있으며, 제6조 제3호는  \"제4조에 한하여 양 당사자에 대하여 법적인 구속력을 가진다.\" 고 기재되어 있다.",
            "참가인은 2010. 3. 22. 피고에게 신축하는 교회 건물 중 325m2를 기부채납하는 내용의 확약서를 제출하였고, 서초구 도로관리과는 같은 날 기부채납을 조건으로 도로점용허가 및 건축허가를 추진할 계획이라는 내용의 내부 공문을 작성하여 피고의 결재를 받았다.",
            "참가인은 2010. 4. 9. 기부채납을 조건으로 하여 이 사건 도로 지하 부분에 관한 도로점용허가를 받았고, 2010. 6. 17. 이 사건 교회건물에 관한 건축허가를 받았다.",
            "강남수도사업소는 2010. 12. 16. 이 사건 도로 지하에 매설된 상수도관의 이설을 승인하였고, 서초구 재난치수과는 2011. 1. 7. 이 사건 도로 지하 부분의 굴착에 따른 하수관 등 하수시설물의 이설 및 준설에 관하여 협의사항을 회신하였다. 000도 2011. 1. 24. 이 사건 도로 지하 부분에 매설된 도시가스배관의 이설을 승인하였다.",
            "참가인은 2014. 9. 3. 이 사건 교회 건물에 관하여 사용승인을 받았다"
        ]
    },
    "dcss": {
        "courtDcss": [
            "도로관리청인 피고는 이 사건 도로점용허가를 하면서 공익과 사익을 비교·형량함에 있어 비례·형평의 원칙을 위반하여 재량권을 일탈·남용한 위법이 있다고 할 것이므로, 이 사건 도로점용허가처분은 취소되어야 한다. ",
            "따라서 원고들의 이 사건 도로점용허가처분에 관한 예비적 청구는 이유 있다.",
            "위 청구 부분이 확정된다고 하여 건축허가 및 도로점용허가가 실체적 위법성 존부가 확정되었다고 보기 어려운 점 등에 비추어 보면, 피고의 이 부분 주장은 이유 없다고 할 것이다.",
            "원고들은 이 사건 도로점용허가처분이 있었던 2010. 4. 9.부터 2년 이내인 2011. 12. 7. 주민감사청구를 하였으므로, 지방자치법 제16조 제2항 의 주민감사청구 기간을 준수하였던 점 등에 비추어 보면, 참가인의 위 주장은 이유 없다.",
            "도로의 통행 및 기능과 관계없는 부분에 대하여 이루어졌고 도로의 재산적 가치(사용가치)의 일부가 특정인에게 배타적으로 이전되는 효과가 발생하여 공중의 일반사용이 제한되는 성격이 좀 더 강하게 나타난다면, 이러한 경우의 도로점용허가처분은 단순한 공물관리행위의 성격을 넘어서 지방자치단체의 소유에 속하는 재산의 경제적 가치를 실현함을 직접 목적으로 하는 행위로서  '재산의 관리·처분 행위' , 즉 재무회계행위에 해당한다고 할 것이다.",
            "이 사건 주민소송에서 대상행위인 도로점용허가처분의 위법성을 판단함에 있어 지방자치단체의 재무회계행위 관련 법규인 공유재산법 등의 위반 여부 및 비례의 원칙, 평등의 원칙 등 법의 일반원칙 위배 여부를 고려하여서는 안 된다는 피고의 주장은 받아들일 수 없다.",
            "행정계획은 행정에 관한 전문적·기술적 판단을 기초로 하여 도시의 건설·정비·개량 등과 같은 특정한 행정목표를 달성하기 위하여 서로 관련되는 행정수단을 종합·조정함으로써 장래의 일정한 시점에 있어서 일정한 질서를 실현하기 위한 활동기준을 설정하는 것으로서 행정주체에게 비교적 광범위한 형성의 자유가 인정된다고 할 것이다.",
            "이 사건 중 예비적 청구 부분은 행정계획 자체의 취소를 구하는 사건이 아니라 이 사건 도로점용허가의 취소를 구하는 사안으로서, 아래와 같은 사정들을 고려하면, 단지 이 사건 도로가 특별계획구역 내에 위치한다는 이유만으로 이 사건 도로점용허가를 행정계획과 동일시하여 폭넓은 재량이 인정된다고 보기는 어렵다.",
            "이 사건 도로점용허가가 지방자치단체의 현재의 당해 공유재산 사용 및 이용에 지장을 주지 않는 경우에 해당한다고 보기도 어려우므로 구 공유재산법 시행령 제9조 제9호 소정의 예외사유에도 해당하지 않는다.",
            "그러므로 이 사건 도로점용허가는 구 공유재산법 제13조 본문을 위반하여 위법하다고 할 것이다.",
            "이 사건 도로점용허가처분을 취소하는 것이 현저히 공공복리에 적합하지 아니하다고 인정하기 어려우므로, 행정소송법 제28조 제1항 소정의 사정판결을 할 당위성이 인정되지 않는다."
        ]
    },
    "close": {
        "cnclsns": [
            "제1심 판결 중 이 사건 도로점용허가에 대한 주위적 청구 및 예비적 청구에 관한 부분은 정당하므로, 원고들과 피고 및 참가인의 항소는 이유 없어 이를 모두 기각하기로 한다."
        ]
    }
}