{
    "info": {
        "caseField": "3",
        "detailField": "5",
        "trailField": "2",
        "caseNm": "폐쇄명령처분 취소",
        "courtNm": "서울고등법원",
        "judmnAdjuDe": "2018. 01. 31.",
        "caseNo": "2017누56355",
        "relateLaword": [
            "행정소송법 제8조",
            "민사소송법 제420조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "자연인, 법인",
        "dedat": "3"
    },
    "org": {
        "orgJdgmnCourtNm": "인천지방법원",
        "orgJdgmnAdjuDe": "2017. 5. 25",
        "orgJdgmnCaseNo": "2015구합51655"
    },
    "disposal": {
        "disposalform": "10",
        "disposalcontent": [
            "피고의 항소를 기각한다.",
            "항소비용은 피고가 부담한다.",
            "피고가 2015. 5. 15. 원고들에 대하여 한 폐쇄명령처분은 이 사건 판결 확정시까지 그 집행을 정지한다.",
            "이 사건 각 조사기관의 시료채취 및 분석이 대기오염공정시험기준 및 관계규정 등을 준수하여 적법,타당하게 이루어졌다는 점에 관하여 충분한 입증이 이루어졌다고 볼 수 없다. 따라서 그 검사결과를 전제로 한 이 사건 처분은 위법하다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고가 2015. 5. 15. 원고들에 대하여 한 폐쇄명령처분을 모두 취소한다.",
            "제1심판결을 취소하고, 원고들의 청구를 모두 기각한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "한국환경공단의 시료채취는 반자동식이 아닌 자동식 시료채취기로 이루어졌으므로, 반자동식 시료채취기의 등속흡인 유지를 위한 오리피스차압을 게산하는 케이팩터(K-factor, 이하  'K-facto'r 라 한다)가 적용되지 않으므로 이를 위한 수분량, 산소농도 등의 측정이 요구된다고 볼 수 없다.",
            "또한 K-factor는 공인된 기준이 아니어서 특정대 기유해물질 농도 측정에 있어 반드시 이용되어야 하는 계수라고 볼 근거가 없으므로, 경기도보건환경연구원이 K-factor 산출을 위해 산소농도, 수분량 등을 실제로 측정하지 않았다고 하더라도, 그 배출검사 결과를 신뢰할 수 없다고 볼 수 없다.",
            "또한, 피고와 이 사건 각 조사기관은 정도 검사를 마친 장비로 대기오염공정시험기준을 준수하여 특정대기유해물질 배출검사를 위한 시료 채취 및 분석을 실시하였고, 대기환경보전법령 및 대기오염공정시험기준 어디에도 배출허용기준 준수여부 확인을 위한 오염물질 채취의 횟수를 규정하고 있지 않으므로, 이 사건 각 조사관이 1회 한 군데의 시료를 채취하여 1회 분석을 실시하였다 하여 그 검사결과를 신뢰할 수 없다고 봄은 부당하다.",
            "또한, 산소농도, 수분량 등의 측정이 등속흡인 유지를 위하여 등속흡인을 요하는 것은 니켈과 같은 입자상 물질의 시료채취에 한정되고, 가스상 물질(벤젠, 포름알데히드 등)의 시료채취시에는 등속흡인을 요하지 않고 있다.",
            "이 사건 시설에서는 입자상 물질인 특정대기유해물질 뿐 아니라, 가스상 물질인 특정대기유해물질 역시 검출되었으므로, 등속흡인 유지를 위하여 수분량과 산소농도에 관한 실제 측정이 이루어지지 않았다고 하더라도 이 사건 처분의 내용이 달라지지 않으므로, 위 사정만으로 이 사건 처분이 위법하게 되는 것은 아니다."
        ]
    },
    "facts": {
        "bsisFacts": []
    },
    "dcss": {
        "courtDcss": [
            "앞서 채택한 증거 및 앞서 인정한 사실, 을 제15, 20, 22호증의 각 기재 및 변론 전체의 취지에 의하여 알 수 있는 다음 각 사정을 종합하면, 이 사건 각 조사기관의 시료채취 및 분석이 대기오염공정시험기준 및 관계규정 등을 준수하여 적법·타당하게 이루어졌다는 점에 관하여 처분한 입증이 이루어졌다고 볼 수 없다. ",
            "따라서 그 검사결과를 전제로 한 이 사건 처분은 위법하다.",
            "피고가 제출한 증거들만으로는 이 사건 각 조사기관의 시료채취 및 분석이 관계 규정 등에 따라 적법·타당하게 이루어졌다고 인정하기 부족하다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고의 항소를 기각한다.",
            "항소비용은 피고가 부담한다.",
            "피고가 2015. 5. 15. 원고들에 대하여 한 폐쇄명령처분은 이 사건 판결 확정시까지 그 집행을 정지한다."
        ]
    }
}