{
    "info": {
        "caseField": "3",
        "detailField": "5",
        "trailField": "2",
        "caseNm": "추가시험신청거부처분취소",
        "courtNm": "대구고법",
        "judmnAdjuDe": "2018. 09. 21.",
        "caseNo": "2018누3005",
        "relateLaword": [
            "고등교육법 제6조",
            "고등교육법 시행령 제4조",
            "행정소송법 제27조",
            "고등교육법 제20조"
        ],
        "qotatPrcdnt": []
    },
    "concerned": {
        "acusr": "1",
        "dedat": "2"
    },
    "org": {
        "orgJdgmnCourtNm": "대구지법",
        "orgJdgmnAdjuDe": "2018. 4. 18",
        "orgJdgmnCaseNo": "2017구합22567"
    },
    "disposal": {
        "disposalform": "10",
        "disposalcontent": [
            "제1심판결을 취소한다.",
            "피고가 2017. 7. 24. 원고에 대하여 한 성적추가평가신청 거부처분을 취소한다.",
            "소송총비용은 피고가 부담한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "제1심판결을 취소한다.",
            "피고가 2017. 7. 24. 원고에 대하여 한 성적추가평가신청 거부처분을 취소한다.",
            "소송총비용은 피고가 부담한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [
            "이 사건 거부처분은 아래와 같이 000 학칙 제52조 제2항,  000 학업성적처리 규정  제6조 제1항에 대한 해석을 그르치고, 재량권을 일탈,남용하여 위법하므로 취소되어야 한다."
        ],
        "dedatAssrs": []
    },
    "facts": {
        "bsisFacts": [
            "원고는 000(이하  000 라 한다) 소속의 교인으로서, 2015. 2.경 국립대학인 000의 의학전문대학원(이하  000 이라 한다)에 입학하였다가 군복무를 위하여 휴학한 다음, 2017. 2. 27.경 복학하여 본과 1학년에 재학하던 중 000이 시행한 2017년 제1학기 토요일 시험에 응시하지 아니한 학생이다.",
            "000는 매주 금요일 일몰부터 토요일 일몰까지를 안식일로 정하고, 안식일에는 교인들이 직장,사업,학교 활동, 공공 업무 및 시험 응시 등의 세속적 행위를 하는 것을 금지하고 있다.",
            "000은 2017. 3. 11.부터 2017. 7. 15.까지 사이에 아래 표 기재와 같이, 2017학년도 본과 제1학년 학생들이 수강하는과목 중 해부학1, 2 등 일부 과목에 관한 시험을 토요일에 실시하였고, 원고는 다른 요일에 실시한 시험에는 응시하였으나 000의 교리에 따라 위와 같이 토요일에 실시한 시험에는 응시하지 않았다.",
            "원고는 2017. 2. 28.부터 각 시험일 전후인 2017. 3. 12., 2017. 3. 20., 2017. 5.경 및 2017. 7. 12. 등에 걸쳐 지도교수내지 과목별 담당교수나 피고(이하  피고 등 이라 한다)에게,  000인으로서 안식일을 지키기 위해 토요일에 실시하는 시험에 응시할 수 없으니 다른 요일에 추가시험 내지 성적추가평가를 실시하여 달라 고 신청하였다.",
            "이에 대하여 지도교수나 과목별 담당교수는  자신이 결정할 수 있는 문제가 아니다 는 등의 이유로 원고의 신청에 응하지 않았고, 피고는 2017. 3.경 원고에게  종교적 사유로 계속 추가시험을 승인하여 주기는 곤란하다. 1학기의 나머지 토요일 시험 12회에 응시하겠다고 약속하면 지나간 3회 시험에 대한 추가시험을 실시하여 주겠다 는 취지로 제의하였을 뿐 원고의 신청에 응하지 않고 있다가, 2017. 7. 24. 원고에 대하여  원고가 주장하는 종교적인 사정은  000 학업성적처리 규정  제6조 제1항에서 정한  질병 그 밖의 부득이한 사정 에 해당하지 않고, 각 종교의 성일을 모두 피하여 시험일을 지정하는 것은 현실적으로 곤란하며, 의과대학 교육과정 운영상 불가피하게 토요일에 치는 시험 전체에 대하여 추가시험을 요구하는 것은 천재지변이나 갑작스러운 사고 등 예측하기 어려운 부득이한 사정으로 시험에 임할 수 없는 일회성의 경우와는 다르다. 는 이유로 위와 같은 추가시험 내지 성적추가평가 신청을 모두 거부하는 내용의 처분(이하  '이 사건 거부처분' 이라 한다)을 하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "원고가 000 교리에 따라 안식일인 토요일에 실시된 시험에 응시하지 못한 사정은 000 학칙 제52조제2항(소정의 기간에 응시하지 못한 자),  000 학업성적처리 규정  제6조 제1항(질병 그 밖의 부득이한 사정으로 당해학기 성적평가기간 내에 시험에 응시하지 못한 학생)에서 정한 추가시험 내지 성적추가평가 사유에 해당한다고 할 것이다.",
            "따라서 이에 관한 원고의 주장이 이유 있고, 이에 반하는 피고의 주장은 받아들일 수 없다.\n",
            "원고가 토요일 시험이 불가피하고 이에 대한 추가시험은 불가하다고 주장하면서 내세우는 사정을 그대로 모두 믿기는 어려운 점 등에 비추어 보면,  000 학업성적처리 규정  제6조 제1항에서 정한  부득이한 사정 을 피고 주장과 같이 제한적으로 해석할 수는 없으므로, 피고의 위 주장은 받아들일 수 없다.",
            "피고 등이 다른 학생의 조모상으로 인하여 기왕에 실시한 2017. 3. 18.자 토요일 시험에 대한 추가시험이나, 원고에게 조건부로 승인하게 주겠다고 제안하였던 과거 3회의 토요일 시험에 대한 추가시험에 대한 신청까지 거부한 부분은, 피고 스스로도 추가시험이 가능하다고 판단한 경우로서 다른 부분보다 더욱  공익과 사익에 대한 형량을 소홀히 하여 원고에게 가혹한 처분을 한 것 으로 재량권 일탈,남용에 해당한다고 할 것이다.",
            "이 사건 거부처분은 000 학칙 제52조 제2항,  000 학업성적처리 규정  제6조 제1항의 규정에 대한 해석을 그르치고, 비례의 원칙 등을 위반하여 재량권을 일탈,남용한 것으로 위법하므로 취소되어야 한다."
        ]
    },
    "close": {
        "cnclsns": [
            "제1심판결을 취소한다.",
            "피고가 2017. 7. 24. 원고에 대하여 한 성적추가평가신청 거부처분을 취소한다.",
            "소송총비용은 피고가 부담한다."
        ]
    }
}