{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "강도살인",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2018. 01. 18.",
        "caseNo": "2017고합744",
        "relateLaword": [
            "형법 제338조"
        ],
        "qotatPrcdnt": [
            "대법원 2004. 6. 24. 선고 2004도1098 판결",
            "대법원 2010. 12. 9. 선고 2010도7543 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 무기징역에 처한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 피해자를 살해하여 피해자가 반항하지 못하게 한 후 피해자의 재물을 강취하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [
            "피고인은 피해자를 살해하여 피해자가 반항하지 못하게 한 후 피해자의 재물을 강취하였다."
        ],
        "dedatAssrs": [
            "피고인은 2002. 12. 13. 저녁에 매제인 J와 술을 마시다가 헤어진 후 조금 더 술을 마시기 위해 피해자가 운영하는 E 주점을 찾아갔다.",
            "피고인은 피해자와 함께 술을 마시던 중 피해자에게 성매매를 제안하였으나 피해자가 거절하였고, 그 과정에서 말다툼을 하다가 화가 치밀어 우발적으로 피해자를 살해하게 되었으며, 살해행위 이후에 피해자의 지갑을 발견하여 이를 가지고 나온 것일 뿐이다.",
            "피고인은 처음부터 강도 범행을 할 목적으로 위 주점을 찾아 간 것이 아니었고, 피해자를 살해한 이후에 우연히 피해자의 지갑을 발견하여 절취한 것이므로 강도살인죄는 성립될 수 없다.",
            "피고인은 피해자와 말다툼을 하다가 피해자에게 떠밀려 위 주점 밖으로 나왔는데, 위 주점 인근에서 쇠파이프를 발견하여 이를 가지고 위 주점으로 들어가 피해자를 쇠파이프로 때려 살해하였고, 미리 가지고 있던 조적용 망치로 피해자를 살해한 것이 아니다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인은 2001. 11, 22. 서울중앙지방법원에서 사기죄 등으로 징역 6월을 선고받고 2002. 4. 18. 위 형의 집행을 종료하였다.",
            "피고인은 2002, 12. 14. 01:30경 0000 C에 있는 피해자 D(여, 50세)이 운영하는 위 'E' 주점에 손님으로 들어가 그 곳 1번 테이블에서 피해자와 동석하여 술을 마시던 중 같은 날 02:30경 위 주점 종업원인 F이 퇴근을 하여 피해자와 단둘이 남게 되자 피해자에게 성매매를 제안하였으나 피해자가 이를 거절하였고, 그 과정에서 피고인은 피해자와 심한 말다툼을 하게 되었다.",
            "피고인은 피해자가 피고인의 등을 떠밀며 위 주점 바깥으로 내쫓자 격분하여 피해자를 살해한 후 금품을 강취하기로 마음먹고, 위 주점 인근에서 우연히 발견한 조적용 망치와 유사한 불상의 둔기를 가지고 위 주점으로 들어가 1번 테이블에 앉아 있던 피해자의 머리 부위, 어깨 부위 등을 수십 회 내리쳐 피해자로 하여금 두피좌열창, 두개골골절 및 뇌좌상 등 두부손상으로 그 자리에서 사망하게 하였다.",
            "이후 피고인은 위 주점 1번 테이블 위에 놓여 있던 피해자의 딸 G 명의의 000 000 1매, 현금 불상액 등이 들어 있는 피해자 소유의 지갑 1개를 가지고 나왔다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "범죄사실에 대한 해당법조 및 형의 선택: 형법 제338조 전문, 무기징역형 선택",
            "검사가 제출한 증거들만으로는 피고인이 처음부터 강도 범행을 할 의도로 피해자가 운영하는 E 주점을 찾아갔다고 단정하기 어렵고, 달리 이를 인정할 증거를 찾을 수 없다.",
            "피고인이 이 사건 범행 당시 다소 경제적인 어려움을 겪고 있었다는 이유로 피고인이 당초부터 강도 범행을 계획하고 피해자가 운영하는 주점을 찾아 갔다고 추단하는 것은 지나친 비약인 것으로 보인다.",
            "피해자가 운영하는 주점은 4차선 도로변의 건물 1층에 위치하고 있어, 지나가던 행인이 술을 마시기 위해 언제라도 쉽게 문을 열고 들어올 수 있는 구조로 되어 있었다.",
            "위 주점과 같은 소규모 술집에서 많은 금품을 보관하고 있는 경우는 많지 않았고, 피고인 스스로 위 주점을 운영한 적이 있으므로, 강도 범행을 통해 많은 이익을 기대하기는 어려웠을 것으로 보인다.",
            "이 사건 공소사실 중 피고인이 이 사건 범행을 위해 미리 조적용 망치를 소지하고 있었다는 부분은 인정하기 어렵다.",
            "피고인은 피해자를 살해할 당시 피고인의 가해행위로 비롯된 피해자의 항거불능 상태를 이용하여 피해자의 지갑을 강취한다는 강도의 범의를 가지고 있었다고 볼 것이다.",
            "피고인이 피해자의 지갑을 가지고 간 것은 단순히 피해자에 대한 가해행위와 무관한 돌발적인 행동이 아니라 피고인이 피해자에게 불만을 가지고 피해자를 살해하기로 마음먹고 실제로 이를 실행하는 범행 과정의 일부를 구성하는 행위로 볼 것이다.",
            "피해자에 대한 가해행위 직후에 이루어진 피고인의 냉정하고 주도면밀한 행동들에 비추어 보면, 피고인은 피해자에 대한 가해행위 당시 자신의 행위로 인하여 발생하게 될 상황을 명확히 인식하면서 가해행위 이후에 자신이 취해야 할 행동을 계획하였고, 이에 따라 가해행위 종료와 동시에 범행 현장을 정리하고 피해자의 지갑을 취거하여 현장을 떠났던 것으로 보인다.",
            "피고인은 늦어도 피해자를 불상의 둔기로 가격하는 시점에는 피고인의 가해행위에서 비롯된 피해자의 항거불능 상태를 이용하여 피해자의 지갑을 가지고 간다는 불법영득의 의사 내지 강도의 고의를 가지고 있었다고 볼 것이고, 피해자에 대한 살인 범행이 종료된 이후에 새로운 범의에 터잡아 피해자의 지갑을 가지고 간 것으로 볼 것은 아니다.",
            "검사가 제출한 증거들만으로는 이 사건 범행에 사용된 도구를 공소사실 기재와 같이 조적용 망치로 단정짓기에는 부족하나 그와 같은 사실관계와 사정에 비추어 범행도구를 '조적용 망치와 유사한 불상의 둔기'로 변경하여 인정한다.",
            "피고인이 피해자를 살해하면서 사용한 도구는 조적용 망치일 가능성이 상당히 높은 것으로 보인다.",
            "살인죄는 사람의 생명이라는 대체 불가능한 존귀한 가치를 침해하는 범죄로서, 어떠한 방법으로도 피해의 회복이 불가능하다.",
            "더욱이 강도살인은 경제적 이익을 위하여 사람의 생명을 빼앗는 반인륜적 범죄로서 어떠한 이유로도 합리화되거나 용납할 수 없다.",
            "이 사건 범행은 피고인의 진술에 의하더라도 피고인이 사소한 이유로 피해자에게 분노를 느껴 조적용 망치로 추정되는 불상의 둔기로 피해자의 머리와 어깨 등을 수십 회가격하는 등 피해자를 잔인하게 살해하고 피해자의 금품을 강취한 사안이다.",
            "기록상 피고인이 비록 처음부터 강도나 살인 범행을 계획한 것으로는 인정되지 않지만, 범행수법에 비추어 볼 때 단순히 우발적인 살인이라고 보기에는 너무나 공격적이고 잔혹하게 피해자를 살해하였다. ",
            "피고인은 이 사건 범행을 저지른 당일 잠에서 깨어나자마자 피해자로부터 강취한 신용카드로 화장품을 구매하거나 고가의 금품을 구입하려고 시도하는 대담한 모습을 보이기도 하였다.",
            "이 사건 범행 과정에서 겪었을 피해자의 두려움과 고통은 어떠한 말로도 표현할 수 없을 뿐만 아니라 상상하기도 어렵다.",
            "당시 50세인 피해자는 어려운 가정형편 속에서도 4명의 자녀들을 부양하기 위해 헌신하면서 단란한 가정을 꾸려왔던 것으로 보이는데, 피고인의 범행으로 하루아침에 어머니를 잃게 된 유족들 또한 큰 절망과 슬픔 속에 고통스러운 시간을 지내왔던 것으로 보이고, 범행의 전모가 밝혀진 현재나 앞으로도 돌이킬 수 없는 상실감으로 가슴에 한을 품은 채 살아갈 것으로 보인다.",
            "피해자의 자녀들은 피고인이 검거되었다는 소식을 듣고도 과거에 느꼈던 고통과 슬픔이 되살아날까 두려워 피고인에 대한 공판과정을 참관하는 것조차 회피하는 등 여전히 이 사건의 충격에서 벗어나지 못하고 있는 모습이고, 그저 피고인을 엄벌에 처해줄 것만을 탄원하고 있을 뿐이다.",
            "피고인은 이 사건 범행을 저지른 이후 15년 가까운 기간 동안 침묵을 지켜 왔고, 자수를 하거나 피해자와 유족들에게 용서를 구하거나 보상을 하는 등의 어떠한 행동도 하지 않았다.",
            "피고인 또한 이 사건 범행 이후로 심적 고통을 느끼면서 생활해 온 것으로 보이나, 그러한 심적 고통이 이 사건 범행에 대한 반성과 참회로 인한 것인지, 아니면 처벌에 대한 두려움 때문인지 구분할 수도 없을뿐더러, 이러한 피고인의 심적 고통은 피해자와 유족들이 겪은 고통과 슬픔에 비할 바도 못된다.",
            "이러한 사정들에 비추어 볼 때, 피고인이 뒤늦게나마 피해자를 살해한 사실을 인정하면서 반성하는 모습을 보이고 있다는 점을 유리한 양형 요소로 참작하더라도, 피고인에 대하여는 향후 기간의 정함이 없이 사회로부터 격리된 상태에서 진심으로 참회하고, 피해자와 그 유족들에게 속죄하는 마음으로 살아가게 하는 것은 불가피하다고 판단된다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 무기징역에 처한다."
        ]
    }
}