{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "특정경제범죄가중처벌등에관한 법률위반(횡령),특정경제범죄가중처벌등에관한 법률위반(횡령)방조,특정경제범죄가중처벌등에관한 법률위반(배임),증거인멸",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2018. 07. 06.",
        "caseNo": "2018고합216",
        "relateLaword": [
            "구 특정경제범죄 가중처벌 등에 관한 법률(2016. 1. 6. 법률 제13719호로 개정되기 전의 것) 제3조",
            "형법 제355조",
            "형법 제30조",
            "구 특정경제범죄 가중처벌 등에 관한 법률(2012. 2. 10. 법률 제11304호로 개정되기 전의 것) 제3조",
            "형법 제356조",
            "형법 제32조",
            "형법 제33조",
            "구 특정경제범죄 가중처벌 등에 관한 법률(2017. 12. 19. 법률 제15256호로 개정되기 전의 것) 제3조",
            "형법 제155조",
            "형법 제55조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제53조",
            "형법 제62조",
            "형사소송법 제325조"
        ],
        "qotatPrcdnt": [
            "대법원 2000. 4. 7. 선고 2000도576 판결",
            "대법원 2013. 1. 10. 선고 2012도12732 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인을 징역 2년에 처한다.",
            "다만, 이 판결 확정일로부터 3년간 위 형의 집행을 유예한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인은 H등과 공모하여 피해자 D 자금 합계 1,081,320,000원을 횡령하였다.",
            "피고인은 L, M, H가 위와 같이 피해자 N의 법인자금을 횡령한다는 사실을 알면서도 이를 돕기 위하여 H의 지시에 따라 M으로부터 위 각 일시에 인출한 돈을 전달받아 H에게 전달함으로써 횡령행위를 용이하게 하여 방조하였다.",
            "피고인은 R 등과 공모하여 Q로 하여금 4,000,000,000원 상당의 이익을 취득하게 하고, 피해자 D에 같은 금액 상당의 재산상 손해를 가하였다.",
            "피고인은 F의 차명 재산 규모 및 그 사용처, E의 비자금 조성 및 그 사용처 등에 대한 증거인 수기노트의 내용이 기재된 페이지를 찢어 문서 파쇄기에 넣고 세절하여 타인의 형사사건에 관한 증거를 인멸하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "피고인은 G이 사망한 후 H의 지시 또는 부탁에 따라 H를 D 대표이사로 등재하는 절차를 도왔을 뿐, H, K에 대한 급여 지급에 관여한 바가 없다. ",
            "또한 H는 대표이사로서, K은 직원으로서 실제로 D의 각 업무를 수행하였으므로 급여를 지급한 것이 횡령에 해당하지도 않는다.",
            "피고인은 J의 부탁을 받고 당시 D의 대표인 V의 의사를 확인하여 J에게 전달한 것일 뿐, 배임행위에 공모 가담한 바 없다.",
            "피고인은 H의 지시를 받고 돈을 운반하여 전달하였을 뿐, 그 돈이 N 법인자금에서 불법적으로 조성된 돈이라는 사정을 알지 못했다.",
            "피고인이 수기노트（이하 '이 사건 노트' 라 한다）를 파쇄할 당시 검찰이 빌딩에 대한 압수수색을 모두 마친 후였고, 피고인이 이 사건 노트를 전달 받은 경위에 제3자의 불법행위가 개입되는 등 이 사건 노트를 타인의 형사사건에 대한 증거라 볼 수 없다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "특정경제범죄가중처벌등에관한법률위반（횡령） 피해자 D（이하 'D' 이라 한다）은 （주）E（이하 'E' 라 한다）가 100% 출자하여 설립한 회사로, 2003.5.13.경부터 2004.1.2.경까지 복합건물 시행사업을 한 후 더 이상 사업을 영위한 바 없이 법인 명의만을 유지하고 있는 회사이다.",
            "피고인은 F, G 등의 순차 지시를 받아 D 법인 인감, 통장 등을 보관하면서 법인자금을 실질적으로 관리하던 중, 2010. 2. 7.경 G이 사망한 후 F, G의 처 H의 지시에 따라 D 법인자금으로 H의 생활비를 마련해 주기로 하고, 2010.3.2.경 H를 D의 대표이사로 등재하였다.",
            "피고인은 2010.3. 말경 0000 빌딩에 있는 사무실에서 이을 통해, 사실은 H가 D에서 대표이사 업무를 수행한 사실이 전혀 없음에도 불구하고, D 자금에서 H에게 급여 명목으로 10,000,000원을 송금하는 등, 2010년도 130,000,000원, 2011년도 210,000,000원, 2012년도 287,550,000원, 2013년도 308,000,000원, 2015년도 2,400,000원, 합계 937,950,000원을 H에게 급여 명목으로 지급하여 횡령하였다.",
            "아울러, 피고인은 K이 D의 업무를 수행한 사실이 없음에도 불구하고, 2009. 2. 말경 시을 통해 D 자금에서 K의 급여 명목으로 2,430,000원을 송금한 것을 비롯하여 그때부터 2013.12.경까지 매월 2,430,000원씩 합계 143,370,000원을 지급하여 횡령하였다. ",
            "이로써 피고인은 H 등과 공모하여 피해자 D 자금 합계 1,081,320,000원을 횡령하였다.",
            "특정경제범죄가중처벌등에관한법률위반（횡령）방조2） 피해자 （주) N（이하 'N' 이라 한다） 대표이사 L, 경리이사 M은 H와 함께 2009, 4. 23.경 0000 0에 있는 N 사무실에서, 사실은 거래처로부터 원재료를 매입한 적이 없음에도 불구하고 마치 400,000,000원의 원재료를 매입한 것처럼 회계처리를 하고, 원재료 매입 대금 명목으로 M의 처 P 등 차명인 계좌로 송금하여 업무상 보관하던 중이었다.",
            "그 무렵 이를 인출하여 N 업무와 무관하게 소비한 것을 비롯하여, 같은 방법으로 2009. 6. 8. 150,000,000, 2009. 6. 16. 50,000,0004）, 2009. 7. 15 100,000,000€, 2009. 8. 14. 100,000,000원을 소비하여, 피해자 N의 자금 합계 800,000,000원을 횡령하였다. ",
            "피고인은 L, M, H가 위와 같이 피해자 N의 법인자금을 횡령한다는 사실을 알면서도 이를 돕기 위하여 H의 지시에 따라 M으로부터 위 각 일시에 인출한 돈을 전달받아 H에게 전달함으로써 횡령 행위를 용이하게 하여 방조하였다.",
            "피고인은 F. G 등의 순차 지시를 받아 D의 법인 인감, 통장 등을 보관하면서 법인자금을 실질적으로 관리하였다. 따라서 피고인은 D 업무와 무관하게 법인자금을 대여하여서는 아니 되고, 부득이한 경우라도 돈을 차용하는 회사의 부채규모, 현금흐름, 영업상홤 등 재무 상태, 체무상환 능력을 면밀히 검토하고, 담보확보 등 채권회수조치를 취한 후 돈을 대여 하여야 할 임무가 있었다.",
            "(주)Q（이하 'Q' 이라 한다）은 티에 부품을 공급하는 회사이다. F 아들인 R이 최대 주주인 （주)은 2016년경 Q을 인수하였다. ",
            "피고인은 2017.12. 21.경 E 재경팀 차장인 T을 통해 R으로부터 'D 자금 4,000,000,000원을 Q에 대여하라.' 는 지시를 전달받고, 피고인으로서는 Q의 재무 상태, 채무상환능력 등을 면밀히 검토하고, 적절한 담보 등을 제공받는 등의 조치를 취해야 했다.",
            "그럼에도 D 이사회 결의 없이, 아무런 담보도 제공받지 아니한 채 J을 통해 채무상환 능력 없는 Q에 사실상 D의 전 재산인 4,000,000,000원을 대여금 명목으로 송금하여 Q으로 하여금 4,000,000,000원 상당의 재산상 이익을 취득하게 하고 D에 같은 금액 상당의 재산상 손해를 가하였다.",
            "이로써 피고인은 R 등과 공모하여 Q으로 하여금 4,000,000,000원 상당의 이익을 취득하게 하고, 피해자 D에 같은 금액 상당의 재산상 손해를 가하였다.",
            "피고인은 위 빌딩에서 이이 2007.8.경부터 2009.1.까지 두의 차명재산 관리 내역 등을 작성한 수기노트를 보관하고 있었다.",
            "피고인은 2018. 2. 9.18：00경 I빌딩 5층에 있는 재단법인 U 사무실에서 두의 차명 재산 규모 및 그 사용처, 드의 비자금 조성 및 그 사용처 등에 대한 증거인 위 수기노트를 인멸하기로 마음먹고, 위 수기노트의 내용이 기재된 페이지를 찢어 문서 파쇄기에 넣고 세절하여 타인의 형사사건에 관한 증거를 인멸하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 법원이 적법하게 채택하여 조사한 증거들을 종합하여 인정되는 아래와 같은 사정들을 종합하면, 이 부분 공소사실을 모두 유죄로 인정할 수 있으므로 피고인 및 변호인의 주장을 받아들이지 않는다.",
            "피고인은 F, R, G 등 F 일가의 지시 및 위임에 따라 그들이 소유하거나 지배하는 재산 및 법인의 관리와 관련된 업무를 처리하였으며, 특히 드의 100% 자회사인 D의 자금을 보관하고 그 운용에 관한 사무를 처리하는 지위에 있었음이 인정된다.",
            "피고인은 검찰에서 H로부터 여러 차례 부탁을 받고 H에게 급여를 주기로 결정하였다고 진술하였다. 피고인이 D의 법인 인감 및 통장을 관리하다가 이를 J에게 인계하였음은 앞서 본 바와 같고, J은 G 및 K에게 이전부터 지급되던 급여를 H, 우에게 계속 지급한 것이라고 진술하였는데, 이에 비추어 보면 J은 피고인의 지시 및 인계를 받아 H, K에게 급여 명목의 돈을 계속 지급한 것으로 보인다.",
            "여기에 앞서 본 것처럼 피고인이 F 일가의 지시 및 위임에 따라 D의 자금을 보관하고 그 운용에 관한 사무를 처리하는 지위에 있었던 점을 더하여 보면, 피고인이 F, H 등의 지시 또는 부탁에 따라 이을 통하여 H, 우에게 D의 자금으로 급여를 지급하는 행위에 관여하였음을 충분히 인정할 수 있다.",
            "피고인 또한 검찰에서 D은 업무가 없었고 사무실도 없었으며, H는 가정주부로서 D에서 아무 일도 하지 않았다고 진술하였다（증거기록 218,225,814쪽）. D은 2004년경 주상복합건물 공사를 완료한 이후 더 이상의 영업을 하지 않았고, 담보 책임을 위해 법인만 유지하고 있었기 때문에 각종 공과금 납부 등 법인 유지를 위한 최소한의 업무처리만 필요했으며（이러한 간헐적인 업무는 J이 처리한 것으로 보인다）, 일정한 사무실도 없었고, H나 K이 실제로 출근을 한 바도 없다.",
            "H의 급여 금액에 관하여 정관에서 보수액을 정하였다거나 주주총회 결의 등 상법상 적법한 절차를 거쳤음을 확인할 자료 또한 없다.",
            "따라서 H, K에게 판시 범죄사실과 같이 급여를 지급한 것은 명백히 그 필요성이나 정당성이 없는 행위에 해당하거나, 그 지급한 급여 액수가 합리적인 수준을 현저히 벗어나는 행위로서 외형상 급여 명목으로 지급된 것에 불과하고 실질적으로는 회사 소유의 돈을 자신의 소유인 것처럼 사용 , 처분한 것과 마찬가지여서 횡령에 해당한다.",
            "피고인이 2017. 12.14. T과 통화할 당시 피고인과 丁은 대여 계획을 V에게 알리는 것을 상의한 점, 나는 이 법정에서 피고인으로부터 대여 건과 관련한 연락을 받은 적 없다고 진술하였다.",
            "이미 D에서 퇴직한 이이 법인 인감과 통장을 보관하고 있던 사정을 모르고 있었다는 취지로도 진술한 점 등을 종합하여 보면, V는 D의 명목상의 대표일 뿐 D의 자금 대여를 실질적으로 결정할 위치에 있었던 것으로 보이지 않고, 이의 부탁을 받고 V의 의사를 확인하여 이에게 전달하였을 뿐이라는 피고인의 주장을 받아들일 수도 없다.",
            "위와 같은 사정에 앞서 본 것처럼 피고인이 F 일가의 지시 및 위임에 따라 D의 자금을 보관하고 그 운용에 관한 사무를 처리하는 지위에 있었던 점을 더하여 보면 피고인이 판시 범죄사실과 같이 R 등과 순차 공모하여 Q에 자금을 대여하는 과정 전반에 가담한 것을 충분히 인정할 수 있다.",
            "자동차 업계의 특성상 드가 Q과 계속 거래할 필요가 있었고, D이 드가 100% 출자한 자회사라고 하더라도, Q과 아무런 거래관계가 없는 D이 적절한 담보도 없이 40억 원이라는 거액을 대여한 것은 합리적인 경영상 판단이라고 볼 수 없다.",
            "더욱이 피고인과 T이 통화한 내용 및 D의 대여금으로 E의 기존 대여금 중 일부를 상환처리한 점을 종합하면, D이 자금을 대여한 이유가 드와 Q의 거래를 지속하기 위한 것이라기보다는 오히려 드의 Q에 대한 거액의 부실채권이 문제 될 것이 우려되자 그 중 일부를 D에게 전가한 것으로 볼 수밖에 없으므로, 이는 D에 재산상 손해를 입히는 것임이 명백하고 이와 관련하여 피고인에게 배임의 고의 또한 충분히 인정된다.",
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사정들을 종합하면, 비록 피고인이 이의 불법자금을 조성하는 과정에까지 가담한 것으로 인정할 수는 없다고 하더라도, 불법적으로 자금이 조성되었다는 사정을 알면서 이를 M으로부터 받아 H에게 전달함으로써 L, M, H 등의 횡령행위를 용이하게 하였음을 충분히 인정할 수 있다.",
            "피고인이 검찰에서 G이 2009. 2.경 병원에 입원하기 전에는 G에게 돈을 주었고 G의 입원 후에는 H에게 주었다고 진술（증거기록 246쪽）한 점을 보면, 피고인은 이전부터 N의 자금이 G에게 전달되어 왔음을 알고 있었다고 보인다.",
            "H가 N으로부터 거액의 자금을 반복적으로 받을 적법한 이유가 있다고 피고인이 믿었다고 볼 아무런 근거가 없는 점, 거액의 자금을 직접 M을 만나 대부분 현금으로 지급받은 점 등의 사정을 종합하면 피고인과 J은 이에서 불법적으로 조성된 자금을 H에게 전달한다는 사정을 충분히 인식하고 있었던 것으로 볼 수밖에 없다.",
            "피고인이 이처럼 N에서 불법적으로 조성된 자금이라는 사정을 인식하고서도 반복하여 이를 M으로부터 받아 H에게 전달해 준 행위는 M, H 등의 횡령 범행을 직접적으로 용이하게 하는 행위에 해당한다.",
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실 및 사정들을 종합하면, 이 사건 노트는 형법 제155조 제1항의 증거에 해당하고 피고인이 이를 파쇄한 것은 증거를 인멸한 것에 해당한다. 피고인 및 변호인의 이 부분 주장은 받아들이지 않는다.",
            "검찰은 성명불상자로부터 도의 비자금 수수 및 사용 내역이 기재된 이 사건 노트가 I빌딩 지하2층 주차장 구석에 있다는 첩보를 입수하고 위 장소를 수색하였고, 피고인은 '경비원으로부터 노트를 받아 파쇄기에 넣어 세절하였다,'고 인정하였다.",
            " 이 사건 노트가 I빌딩 지하2층 주차장에서 발견되기까지의 과정에 제3자의 불법행위가 개입되었을 가능성이 있다고 하더라도 그 불법행위의 영향이 차단된 상태에서 이 사건 노트가 검찰에 압수됨으로써 공판절차에서 증거능력이 충분히 부여될 수 있다.",
            "나아가 사후적으로 형사소송절차에서 증거능력이 부정될 가능성이 있다거나, 압수수색이 이미 이루어져 발견될 가능성이 있었는지 여부 등은 이 사건 노트가 증거라는 점을 인정하는 데 방해가 될 사정도 아니다.",
            "피고인은 J이 작성한 다른 노트가 압수되어 조사를 받은 바 있고, '이 사건 노트가 검찰에 들어가면 곤란해 질 것이라 판단하였다' 고 진술한 점에 비추어 이 사건 노트가 타인의 형사사건에 대한 증거에 해당한다는 점을 알고 있었음이 충분히 인정된다.",
            "피고인은 사실상 D의 업무를 처리하면서 거액의 횡령 및 배임 범행에 가담하였고, N의 횡령 자금을 전달하여 H 등의 횡령 범행을 방조하였다. ",
            "또한 도의 형사사건에 세간의 이목이 주목된 가운데 증거인 노트를 파쇄하여 인멸한바, 위와 같은 피고인의 행위에 대한 비난가능성이 크다.",
            "그러나 피고인이 아무런 범죄 전력이 없는 초범인 점, 피고인의 횡령, 배임행위는 다른 사람의 지시에 따른 것이고 이 사건 범행으로 개인적으로 얻은 이익은 없는 점, H가 N으로부터 받은 돈 중 일부를 반환한 점을 유리한 정상으로 참작하고, 그 밖에 피고인의 나이, 성행, 환경, 가족관계 등 이 사건 변론에 나타난 모든 양형조건들을 종합적으로 고려하여 주문과 같이 형을 정한다.",
            "앞서 피고인 및 변호인의 주장에 대한 판단,에서 본 바와 같이 피고인이 N 법인자금에서 불법적으로 조성된 돈인 점을 알면서도 M으로부터 받아 H에게 전달한 사실은 인정된다.",
            "그러나 아래와 같은 사정들을 앞서 본 법리에 비추어 보면, 피고인이 L, H, M의 횡령 범행을 인식하면서도 이를 용인하거나 용이하게 하는 것을 넘어 공동가공의 의사나 기능적 행위 지배를 통하여 범죄를 실행하였다고 볼 수는 없고, 달리 이를 인정할 증거가 없다.",
            "피고인은 G의 직원이었던 사람으로 G이 사망한 후에는 H가 지시하거나 부탁한 일처리를 하여 주곤 한 점, M은 자금을 전달한 피고인 및 J으로부터 영수증을 받는 등 피고인 등과 완전한 신뢰관계를 형성하고 있지는 않았던 것으로 보이는 점 등을 종합하여 보면, 피고인이 N 자금 횡령의 과정에 전반적으로 개입하였다기보다는 횡령한 자금을 받아 달라는 H의 개인적인 지시 또는 부탁을 이행한 것으로 볼 여지도 충분하다.",
            "피고인이 M 등이 불법적으로 조성, 인출한  N의 자금을 H에게 전달한 것만으로는 M, H 등의 횡령행위를 공동으로 하겠다는 공모의사를 표시한 것으로 볼 수 없고, 피고인에게 횡령 범행을 자신의 범죄로 실현하겠다는 의사가 있었다고 보기도 어렵다.",
            "위와 같은 자금 조성 과정을 보면 M 등이 H에게 전달하기 위해 장부를 조작하여 N의 자금을 제3자의 계좌로 송금한 때 이미 횡령행위는 성립하는 것이어서 이후 인출된 현금 등을 H에게 전달한 것이 횡령범행의 실현에 필수적인 중요한 행위라고 보기도 어렵다.",
            "따라서 이 부분 공소사실은 범죄의 증명이 없는 경우에 해당하여 형사소송법 제325조 후단에 의하여 무죄를 선고하여야 하나, 이와 동일한 공소사실 범위 안에 있는 판시 특정경제범죄가중처벌등에관한법률위반（횡령）방조죄를 유죄로 인정한 이상, 주문에서 따로 무죄를 선고하지는 않는다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인을 징역 2년에 처한다.",
            "다만, 이 판결 확정일로부터 3년간 위 형의 집행을 유예한다."
        ]
    }
}