{
    "info": {
        "caseField": "2",
        "detailField": "6",
        "trailField": "1",
        "caseNm": "가.배임수재나,특정경제범죄가중처벌등에관한법률위반(횡령)다.배임증재",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2018. 07. 26.",
        "caseNo": "2018고합239",
        "relateLaword": [
            "형법 제357조",
            "특정경제범죄 가중처벌 등에 관한 법률 제3조",
            "형법 제356조",
            "형법 제355조",
            "형법 제37조",
            "형법 제38조",
            "형법 제50조",
            "형법 제53조",
            "형법 제55조",
            "형법 제62조",
            "형사소송법 제334조",
            "저작권법 제8조",
            "저작권법 제2조"
        ],
        "qotatPrcdnt": [
            "대법원 2006. 5. 12. 선고 2004도49 판결",
            "대법원 2007. 6. 29. 선고 2007도3096 판결",
            "대법원 1982. 2. 9. 선고 80도2130 판결",
            "대법원 2004. 2. 13. 선고 2003도2450 판결",
            "대법원 2013. 4. 25. 선고 2011도9238 판결"
        ]
    },
    "concerned": {
        "acusr": "4",
        "dedat": "1"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "6",
        "disposalcontent": [
            "피고인 A를 징역 1년 6월에 처한다.",
            "다만, 이 판결 확정일부터 2년간 위 형의 집행을 유예한다. ",
            "피고인으로부터 3,256,520,000원을 추징한다.",
            "위 추징금에 상당한 금액의 가납을 명한다.",
            "피고인 B를 징역 1년 6월에 처한다.",
            "다만, 이 판결 확정일부터 2년간 위 형의 집행을 유예한다.\n\n"
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고인 A는 타인의 사무를 처리하는 자가 그 임무에 관하여 부정한 청탁을 받고 재물을 취득하였다.",
            "피고인 B은 총 25회에 걸쳐 합계3,256,520,000원을 A에게 송금함으로써 타인의 사무를 처리하는 자에게 부정한 청탁을 하고 재물을 공여하였다.",
            "피고인 B은 업무상 보관중이던 피해자 G주 자금 합계 3,256,520,000원을 횡령하였다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "G（이하 'G'이라 한다）는 출판사이고, 피고인 A는 'K', 'U', 'M', 'N 양장', 'N', 'Z', 'AA', 'AC' 등 역사서적（이하 '이 사건 역사서적'이라 한다）의 저작권자이다.",
            "피고인들 사이의 금원 수수는 출판사인 G이 저작권자인 피고인 A에게 인세를 지급한 것이고 부정한 청탁과 관련하여 수수한 것이 아니다.",
            "피고인 B은 피고인 A와 인세계약을 체결하고 계약서를 작성하였다는 취지로 주장한다.",
            "J와 G 사이의 인쇄계약은 과 그 부하직원들에 의해 체결되었으므로 피고인 A는 타인사무처리자에 해당하지 않는다.",
            "피고인에 대한 특정경제범죄가중처벌등에관한법률위반（횡령）죄는 피고인의 배임증재죄가 성립을 그 전제로 하는 것인데, 피고인에게 배임 증재 죄가 성립하지 않으므로 특정경제범죄가중처벌등에 관한법률위반（횡령 ）죄도 성립하지 않는다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고인 A는 C대 중어중국학과 교수로서, 2012. 5.경부터 현재까지 0000 D에 있는 E의 고문으로 재직하고 있고, 피고인 B은 위 A의 친구로서, 0000 F에 있는 인쇄업 등을 목적으로 하는 법인인 G（주)의 대표이사이다.",
            "H그룹의 회장인 동시에 （주）E의 대표이사인 I은 역사서적을 발간하기 위하여 2013년 7월경 인쇄·출판업을 목적으로 하는 개인사업체인 출판사 'J'를 설립한 이후, 자신을 편저자로 하여 'K', 'L', 'N' 등 9종의 서적을 발간해왔다. ",
            "위 I은 2012년 5월경 위 서적들의 발간에 필요한 자료수집, 편집, 자료수집을 위한 인원고용 및 보수지급, 인쇄업체 선정업무 등을 맡기기 위하여 피고인 A를 (주)E 고문으로 임명한 후 위 업무를 피고인 A에게 맡겼다.",
            "피고인 A는 위 의 지시에 따라 이의 주간으로서 위 업무를 수행하면서 위 I에게 이에서 발간하는 역사서적의 인쇄업체로 피고인 A이 운영하는 G(주)를 추천하였고, 위 1은 그에 따라 G）를 인쇄업체로 선정하여 이로 하여금 G(주)와 2013년 8월경부터 2017년 12월경까지 사이에 29회에 걸쳐 9종의 역사도서에 대하여 400억 원 상당의 인쇄, 납품계약을 체결하게 하였고, G는 그 무렵 위 계약에 따라 으로부터 인쇄대금 명목으로 합계 약 383억 원을 지급받았다.",
            "피고인 A이 위와 같이 （주）E의 고문 및 이의 주간으로서, 위 의 위임을 받아 이에서 발간하는 역사도서의 자료수집, 편집 및 자료수집과 편집 등을 위한 인원고용 및 보수지급, 인쇄업체 선정 등의 업무를 처리하던 중인 2013. 8.1.경 J 대표 1과 G(주) 대표이사 B은 'J 대표 1（갑）이 저작한 \"K\" 저작물 20,000부를 계약금액 3억 원에 G(주)  대표이사 B（을）이 도서 형태로 인쇄 납품' 하는 계약을 체결하게 되었다.",
            "향후에도 J 대표 I의 필요에 따라 위 이 저작한 각 역사도서에 대하여 각 계약별로 건건이 위와 같이 G(주) 에서 J로부터 대금을 지급받고 도서 형태로 인쇄·납품한다는 취지의 계약을 체결하기로 하였다.",
            "피고인은 2014년 11월경 그때까지 피고인의 추천으로 이와 50억 원 상당의 대규모 도서 인쇄계약（7건）을 체결하게 된 G（주） 대표이사이자 친구 관계인 B으로부터 이와 같은 거액의 인쇄계약을 체결하게 해준 것에 대한 감사표시와 함께 향후에도 계속 위 이 운영하는 J로부터 인쇄 납품 계약을 수주할 수 있도록 도와달라는 취지의 부정한 청탁을 받았다.",
            "2014.11.11. 위 B으로부터 100,000,000원을 송금받은 것을 비롯하여 그때부터 2018. 1. 3.까지 별지 범죄일람표 기재와 같이 총 25회에 걸쳐 같은 취지의 부정한 청탁을 받고 합계 3,256,520,000원을 송금받아 이를 수수하였다.",
            "이로써 피고인은 타인의 사무를 처리하는 자가 그 임무에 관하여 부정한 청탁을 받고 재물을 취득하였다.",
            "피고인 B은 위 2항 기재 일시경 위 2항 기재와 같은 방법으로 별지 범죄일람표 기재와 같이 총 25회에 걸쳐 합계 3,256,520,000원을 A에게 송금함으로써 타인의 사무를 처리하는 자에게 부정한 청탁을 하고 재물을 공여하였다.",
            "피고인은 위와 같이 G의 대표이사로서 동 회사의 자금을 업무상 보관하던 중, 위 2항 기재와 같이 2014.11.11.경 위 회사 사무실에서 위 회사 자금 100,000,000원을 부정한 청탁과 함께 A에게 송금한 것을 비롯하여 그때부터 2018.1. 3.까지 같은 방법으로 별지 범죄일람표 기재와 같이 총 25회에 걸쳐 합계 3,256,520,000원을 부정한 청탁과 함께 A에게 송금함으로써 임의로 개인적인 용도에 사용하였다.",
            "이로써 피고인은 업무상 보관중이던 피해자 G주 자금 합계 3,256,520,000원을 횡령하였다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "다음에서 보는 바와 같이 피고인 A가 이 사건 역사서적의 편찬에 전반적으로 관여하면서 많은 공헌을 한 사실은 인정된다.",
            "그러나 위 법리에 비추어 이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실관계 및 사정들을 종합하여 살펴보면, 이 사건 역사서적의 저작권자는 이고, 피고인 A가 저작권자라고 볼 수 없다.",
            "저작권자의 추정이 법원이 적법하게 채택하여 조사한 증거들에 의하면, 이 사건 역사서적은 대부분 편저자（혹은 저자） I, 주간 피고인 A라고 기재된 상태에서 배포되었는바, 이러한 기재에 의하면, 은 저작권법 제8조 제1항에 의하여 저작권자로 추정되고, 피고인A는 주간 이라는 호칭으로 이 사건 역사서적의 편찬에 책임자로서 관여한 것으로 짐작된다.",
            "이 사건 역사서적의 기획 다음과 같은 사정들을 종합하면, 이 사건 역사서적은 이 기획한 것으로 보인다.",
            "이 사건 역사서적 편찬에 관한 지휘,감독 등 아래와 같은 I 등의 진술과 피고인 A의 일부 진술 및 그로부터 추론할 수 있는 사정들을 종합하면, I은 이 사건 역사서적의 편찬에 관여하고 그 제작과정을 계속해서 지휘·감독한 것으로 보인다.",
            " I의 위 진술은 아래에서 보는 R, P, 0의 각 진술, 피고인 A의 일부 진술과도 일치하여 이를 믿을 수 있다.",
            "이 법원이 적법하게 채택,조사한 증거들에 의하여 인정되는 사실관계와 그로부터 추론될 수 있는 사정들을 종합하면, 피고인 A는 이 사건 역사서적의 편찬업무에 종사하였으며, 업무상 이를 작성한 것으로 보인다.",
            "따라서 피고인 A는 2012년 5월경 E의 고문으로 위촉되어 언론홍보업무에 종사하였으나, 이 사건 역사서적 편찬에는 주간으로 참여하였고, 그중에서도 주된 업무는 이 사건 역사서적 편찬이었던 것으로 보인다.",
            "이 사건 역사서적 편찬 비용의 지급이 법원이 적법하게 채택,조사한 증거들에 의하여 인정되는 다음과 같은 사실관계와 그로부터 추정할 수 있는 사정들을 종합하면, I은 이 사건 역사서적 편찬에 들어가는 제반비용을 전부 부담한 것으로 보인다.",
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실관계 및 사정들을 종합하면, 이 사건 역사서적의 출판사는 J이고, G은 인쇄업체로 보인다.",
            "피고인들에게 인세를 수수한다는 인식이 있었는지 여부 이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실관계 및 사정들을 종합하면, 피고인들도 수수한 금원을 명목상 인세라고 칭했을 뿐, 실제로는 인세가 아니라는 사실을 인지하고 있었던 것으로 보인다.",
            "앞서 본 바와 같이 피고인 A는 저작권자가 아니고, G은 출판사가 아니므로 G이 피고인 A에게 인세를 지급할 의무가 없었다. ",
            "오랫동안 출판업계에 종사한 피고인들의 처지에서는, 특히 피고인 A의 다른 저작물이 G의 인쇄 작업에 의해 현재 출판시장에서 활발하게 유통되고 있는 상황에서 이러한 사정을 잘 알고 있었던 것으로 보인다.",
            "피고인들은 위와 같이 거액의 금원을 수수하면서 별도로 인세와 관련한 계약서 등을 작성하지 않은 것으로 보인다.",
            "위 각 계약서는 인세지급을 위해 그 체결일자에 작성된 것으로는 보이지 않고, 피고인 A의 소득세 수정신고를 위해 편의상 사후에 작성된 것으로 보인다.",
            "피고인들이 수수한 금원을 정당한 인세라고 생각했다면 이를 굳이 숨길 이유는 없었던 것으로 보인다.",
            "이 법원이 적법하게 채택하여 조사한 증거들에 의하여 인정되는 다음과 같은 사실관계 및 사정들을 종합하면, 피고인들 사이의 금원 수수와 관련하여 부정한 청탁이 있었음이 인정된다.",
            "앞서 본 사정들을 종합하면, 피고인들이 금원을 수수한 데에는 피고인들의 검찰에서의 진술과 같이 기왕의 인쇄업체 지정에 대한 고마운 마음의 표시가 개재된 것임과 동시에 향후에도 계속 이 운영하는 으로부터 인쇄 납품 계약을 수주할 수 있도록 도와달라는 취지의 명시적 혹은 묵시적 청탁이 있었음이 인정된다. ",
            "여기에 피고인A의 지위, 인쇄업체 선정에 있어서의 역할과 영향력, 피고인들 사이에 수수된 금원의 형식, 시기 및 합계액의 규모 등을 더하여 보면, 위와 같은 청탁은 배임수증재죄의 보호법익인 거래의 청렴성을 해하는 것으로서 사회상규 또는 신의성실의 원칙에 반하는 부정한 청탁으로 평가된다.",
            "피고인 A가 2012년 5월 E의 고문으로 위촉된 이후 이 사건 역사서적의 편찬업무에 전반적으로 관여한 사실, 이 피고인 A에게 인쇄업체를 추천하라고 하여 피고인A가 G을 추천한 다음 가격협상 과정에도 관여한 사실은 앞서 본 바와 같으므로, 피고인 A는 인쇄업체 선정업무에 관하여 타인의 사무를 처리하는 자의 지위에 있었다고 인정된다.",
            "피고인에게 배임증재죄가 성립하는 것은 앞서 살펴본 바와 같으므로, 피고인이 부정한 청탁과 함께 A에게 G의 자금을 공여한 것은 특정경제범죄가중처벌등에관한법률위반（횡령）죄가 성립한다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고인 A  피고인을 징역 1년 6월에 처한다.",
            "다만, 이 판결 확정일부터 2년간 위 형의 집행을 유예한다. 피고인으로부터 3,256,520,000원을 추징한다.",
            "위 추징금에 상당한 금액의 가납을 명한다.",
            "피고인 B  피고인을 징역 1년 6월에 처한다.\n",
            "다만, 이 판결 확정일부터 2년간 위 형의 집행을 유예한다."
        ]
    }
}