{
    "info": {
        "caseField": "1",
        "detailField": "1",
        "trailField": "1",
        "caseNm": "추심금",
        "courtNm": "서울중앙지방법원",
        "judmnAdjuDe": "2018. 03. 14.",
        "caseNo": "2017가합549280",
        "relateLaword": [],
        "qotatPrcdnt": [
            "대법원 2012. 10. 11. 선고 2012다3432"
        ]
    },
    "concerned": {
        "acusr": "2",
        "dedat": "2"
    },
    "org": {
        "orgJdgmnCourtNm": "수원지방법원, 서울고등법원, 대법원",
        "orgJdgmnAdjuDe": "2014. 8. 16. , 2017. 6. 9. , 2017. 10. 26.",
        "orgJdgmnCaseNo": "2015가합67058, 2016나2063096, 2017다246265"
    },
    "disposal": {
        "disposalform": "10",
        "disposalcontent": [
            "원고의 청구를 기각한다.",
            "소송비용은 원고가 부담한다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고는 원고에게 5,645,837,818원 및 이에 대하여 2017. 8. 1 부터 다 갚는날까지 연 15%의 비율에 의한 금원을 지급한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [],
        "dedatAssrs": [
            "아래에서 보는 바와 같이 이 사건 채권압류 및 추심명령은 존재하지 않는 채권에 대한 것으로서 무효이다.",
            "2016.경 000과 피고 사이에 새로운 자금관리계약이 체결 됨에 따라 이 사건 자금관리계약이 실효되었다.",
            "이 사건 자금관리계약에 따르면, 피고는 자기 명의의 계좌를 개설하여 000의 조합원들이 납부한 자금을 관리하다가, 000이 사업비, 운영비 등 지출을 요청하는 경우에는 그 내용에 따라 제3자에게 이를 입금하는 등의 방법으로 자금을 집행하게 되는바, 위와 같은 자금관리·집행의 방법에 비추어 000이 피고가 보관하고 있는 자금에 대해 어떠한 권리를 보유한다고 볼 수 없다.",
            "설령 이 사건 채권압류 및 추심명령의 피압류채권이 존재한다 하더라도, 원고는 2016. 6. 9. 000과 사이에 '000은 원고에게15억 원을 지급하고, 원고는 수원지방법원 2016카단100218호로 제기한 부동산처분금지가처분신청을 취하한다.",
            "수원지방법원 2015가합67058 대여금 사건 및 용역비 청구사건 등 관련 판결에서 000이 원고에게 지급할 금원이 있는 것으로최종 확정되면 위 15억 원의 범위 내에서 변제충당된 것으로 간주한다'는 내용의 합의를 하였다.",
            "000은 같은 날 위 합의에 따라 원고에게 15억 원을 지급하였으므로, 위 15억 원은 피고가 지급해야 할 추심금에서 공제되어야 한다.",
            "이 사건 자금관리계약에 따르면 000은 피고의 자금관리·집행 업무가 모두 종료된 이후에야 잔여재산의 교부를 청구할 수 있는데, 현재까지 피고의 위와 같은 업무가 종료되지 아니하였으므로, 이 사건 피압류채권의 이행기가 도래하였다고 볼 수 없다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "원고는 부동산개발업 및 정비사업전문관리업 등을 영위하기 위한 목적으로 2014. 1. 22. 설립된 회사이고, 피고는 토지와 그 정착물의 신탁 및 이와 관련된 업무 등을영위하기 위한 목적으로 2000. 6. 21. 설립된 회사이다.",
            "000은 0000 일원에서 공동주택개발사업(이하  이 사건 사업 이라 한다)을추진하기 위해 2015. 7. 14. 화성시장으로부터 인가를 받아 설립된 주택조합이다.",
            "원고는 2014. 8. 5. 000을 상대로 대여금 청구의 소를 제기하였는데(수원다.지방법원 2015가합67058호), 위 법원은 2016. 8. 16. '000 은 원고에게 4,458,043,923원 및 이에 대한 지연손해금을 지급하라'는 판결을 선고하였다.",
            "000이 이에 항소하였으나(서울고등법원 2016나2063096호), 위항소심 법원은 2017. 6. 9. 원고의 청구취지 감축 및 확장을 반영하여 ' 000은 원고에게 4,598,506,623원 및 그중 4,458,043,923원에 대한 지연손해금을 지급하라'는 판결을 선고하였으며, 이에 대한 000의 상고가 2017.10. 26. 심리불속행 기각됨에 따라(대법원 2017다246265호) 위 항소심 판결이 그대로 확정되었다.",
            "000은 2015. 3. 13. 피고와 사이에, 000은 피고에게 이 사건 사업의 추진에 필요한 자금관리계좌의 개설 및 운영, 자금집행 등업무를 위임하고, 피고는 그 대가로 000으로부터 대리사무보수를지급받기로 하는 내용의 '자금관리 대리사무약정'을 체결하였다(이하 ' 이 사건 자금관리계약 '이라 한다).",
            "위 자금관리계약의 구체적인 내용 중 이 사건과 관련된 부분은 다음과 같다.",
            "000과 피고 사이에 체결된 자금관리계약에 따라 000이 피고로부터 지급받을 토지대 및 매입 관련비용, 대출이자 및 원금, 감리비 등 사업경비, 조합원 부담금의 반환, 공사비,운영비 등 명목 여하를 불문한 금전채권으로서 5,645,837,818원에 이를 때까지의 금액 에 관한 채권압류 및 추심명령을 신청하였다(수원지방법원 2017타채106242호).",
            "2017. 5.25. 위 법원으로부터 인용 결정을 받았고, 2017. 5. 30. 위 채권압류 및 추심명령이 제3채무자인 피고에게 적법하게 송달되었다(이하 '이 사건 채권압류 및 추심명령'이라 한다).",
            "을 제1호증의 기재에 의하면, 이 사건 자금관리계약이 체결된 이후 2016.경 시공사인 000, 금융기관인 000 , 000을 계약당사자로 추가하면서 계약의 내용도 일부 변경하는 취지의 새로운 자금관리계약(이하 '2016.경 자금관리계약'이라 한다)이 체결된 사실 자체는 인정된다.",
            "①이 사건자금관리계약 제13조 제2항에서는 당초부터 시공사·금융기관이 계약당사자로 참여하는 형태의 새로운 자금관리계약이 체결되는 것을 예정하고 있었고, 2016.경 자금관리계약 역시 그 전문에서 해당 계약이 이 사건 자금관리계약의 변경계약에 해당함을 명시하였다.",
            "②이 사건 자금관리계약과 2016.경 자금관리계약의 내용을 서로 비교하여보면, 그 주된 부분이라고 할 수 있는 자금관리·집행의 방법 등이 거의 동일하게 규정되어 있다.",
            "③2016.경 자금관리계약에서도 피고의 대리사무기간이 이 사건 자금 관리계약이 체결된 2015. 3. 13.부터 시작되는 것으로 정하고 있다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "위 기초사실에 의하면, 피고는 다른 특별한 사정이 없으면 추심권자인 원고에게 이 사건 자금관리계약에 따라 본래 000에게 지급했어야 할 각종 금원중 이 사건 채권압류 및 추심명령에서 인용된 5,645,837,818원에 이를 때까지의 금액및 이에 대한 지 연손해금을 지급할 의무가 있다.",
            "변경계약의 일종인 2016.경 자금관리계약이 체결된 사실만으로 이 사건 자금관리계약의 효력이 상실된다고 보기는 어렵고, 다만 2016.경 자금관리계약 제25조 제3항이규정한 바와 같이 상충하는 부분에 대하여는 2016.경 자금관리계약이 우선한다고 보아야 한다.",
            "설령 2016.경 자금관리계약이 이 사건 자금관리계약과 전혀 다른 별개의 계 약이고, 이로 인해 이 사건 자금관리계약의 효력이 상실되었다 하더라도, 앞서 기초사실에서 본 바와 같이 이 사건 채권압류 및 추심명령이 2016.경 자금관리계약 이후 결정되었다.",
            "그 결정문에 나타나 있는 피압류채권 또한 '000과 피고사이에 체결된 자금관리계약에 따른 채권'으로만 되어 있을 뿐이므로, 위 압류·추심의대상에서 2016.경 자금관리계약에 따른 금전채권이 제외된다고 보기도 어렵다. ",
            "따라서 피고의 이 부분 주장은 어느 모로 보나 이유 없다.",
            "피고는 000을 위해 피고 명의의 자금관리계좌를 개설하여 해당 계좌로 입금되는 위 조합의 자금을 관리하면서(이 사건 자금관리계약 제4조), 사업 진행과정에서토지대 및 매입 관련비용 등이 발생하면 이를 제3자 등에게 출금하여 주는 등의 방법으로 자금을 집행한다(이 사건 자금관리계약 제10조).",
            "피고가 관리하는 자금관리계좌에서 000이 자금을 인출하기 위해서는 000 등의 동의 를 얻어 자금집행요청서를 보낼 때에만 그 자금을 인출할 수 있을 뿐이므로(2016.경자금관리계약 제11조), 피고의 자금관리가 계속되고 있는 상황에서는 000이 피고의 계좌에 보관되어 있는 특정 금원에 대한 권리를 독자적으로 행사하는것이 불가능하고, 이를 제3자가 아닌 000이 피고에 대하여 가진 금전채권이라고 볼 수도 없다.",
            "다만, 피고의 위와 같은 자금관리·집행으로 인한 법률효과는 모두 000에게 귀속되고(이 사건 자금관리계약 제5조), 차후 대리사무의 목적이달성되는 등으로 인해 피고의 자금관리가 종료되면 그때까지 잔존한 재산을 000에게 교부하도록 되어 있다(이 사건 자금관리계약 제17조).",
            "적어도 위자금관리가 모두 종료된 이후에는 000이 피고에 대해 잔여재산의교부를 청구할 수 있는 권리(이하 '잔여재산 교부 청구권'이라 한다)를 행사할 수 있다고 봄이 타당하다.",
            "그렇다면, 이 사건 자금관리계약에 따른 일체의 채권·채무관계가 성립하지 않는다는 피고의 주장은 위 잔여재산 교부 청구권을 제외하고 이유 있다.",
            "피고의 주장과 같이 이 사건 채권압류 및 추심명령의 채무자인 000이 채권자인 원고와의 금전대여 등 법률관계와 관련하여 일정한 금원을 지급한 사실이 있다 하더라도, 집행채권의 부존재나 소멸은 집행채무자가 청구이의의 소에서 주장할 사유이지 추심의 소에서 제3채무자인 피고가 이를 항변으로 주장하여 집행채무의변제를 거절할 수 있는 것이 아니다(대법원 2012. 10. 11. 선고 2012다3432 판결 등 참조).",
            "피고의 이 부분 주장은 더 나아가 살펴볼 필요 없이 이유 없다.",
            "앞서 기초사실에서 본 이 사건 자금관리계약 제15조 제1항, 제17조, 제18조의 내용 비추어, 000의 피고에 대한 잔여재산 교부 청구권은 준공검사후 3개월이 경과하는 등으로 인해 계약관계가 모두 종료된 경우에 비로소 그 이행기에도달한다고 봄이 타당하다.",
            "현재까지 이 사건 사업의 공사가 완공되지 아니하여 000과 피고 사이의 계약관계가 존속하고 있는 이상, 위 잔여재산 교부청구권의 이행기가 도래하지 않았다고 볼 수밖에 없으므로, 이 점을 지적하는 피고의 주장은 이유 있다."
        ]
    },
    "close": {
        "cnclsns": [
            "원고의 청구를 기각한다.",
            "소송비용은 원고가 부담한다."
        ]
    }
}