{
    "info": {
        "caseField": "1",
        "detailField": "1",
        "trailField": "1",
        "caseNm": "분양대금 등 반환",
        "courtNm": "전주지방법원 군산지원",
        "judmnAdjuDe": "2018. 03. 30.",
        "caseNo": "2017가합12228",
        "relateLaword": [],
        "qotatPrcdnt": [
            "대법원 2009. 7. 9. 선고 2006다67602",
            "대법원 2009. 7. 9. 선고 2006다67619"
        ]
    },
    "concerned": {
        "acusr": "1",
        "dedat": "2"
    },
    "org": {
        "orgJdgmnCourtNm": "",
        "orgJdgmnAdjuDe": "",
        "orgJdgmnCaseNo": ""
    },
    "disposal": {
        "disposalform": "1",
        "disposalcontent": [
            "피고는 원고에게 182,280,000원 및 그 중 161,900,000원에 대하여는 2017. 8. 1.부터 20,380,000원에 대하여는 2017. 10. 24.부터 각 2018. 3. 30. 까지는 연 5%, 그 다음날부터 다 갚는날까지는 연 15% 의 각 비율로 계산한 돈을 지급한다.",
            "원고의 나머지 청구를 기각한다.",
            "소송비용 중 10%는 원고가, 나머지는 피고가 각 부담한다.",
            "제1항은 가집행할 수 있다."
        ]
    },
    "mentionedItems": {
        "rqestObjet": [
            "피고는 원고에게 192,180,000원 및 이에 대하여 2017.8.1. 부터 이 사건 소장 부본 송달일까지는 연 5%, 그 다음날부터 다 갚는날 까지는 연 15%의 각 비율로 계산한 돈을 지급한다."
        ]
    },
    "assrs": {
        "acusrAssrs": [
            "원고는 이 사건 분양계약상 분양대금이 조합원 분담금에 업무대행비를 합산한 금액으로 결정되었고, 피고가 중도금에서 업무대행비 상당액을 감액하여 주기로 약정하였으므로, 원고가 피고에게 지급한 업무대행비 9,900,000원도 피고에게 지급된 분양대금으로 보아 원상회복으로 반환할 금액에 포함되어야 한다고 주장한다."
        ],
        "dedatAssrs": [
            "원고는 조합원 분담금에 상당한 분양가격으로 분양받으면서 이 사건 사업 진행에 차질이 발생하지 않기로 약정하고, 조합원총회에 참석하는 등 실질적으로 조합원과 유사한 지위에 있었으므로, 지역주택조합사업의 특성상 공급계약서에 기재된 입주예정일보다 입주가 지연될 수 있다는 점을 충분히 예상할 수 있었다.",
            "입주 지연을 수인할 의무가 있는 점, 이 사건 공급계약서는 원고가 중도금 대출을 받기 위해 형식적으로 작성된 것이므로, 이에 기재된 입주예정일 역시 형식적으로 기재된 것에 불과한 점, 윈고는 입주지연예 따른 지체상금을 청구할 수 있다.",
            "현재 원고가 잔금만 지급한다면 언제든지 입주할 수 있는 점 등을 고려하면, 이 사건 분양계약의 주된 목적은 일반분양금액보다 저렴한 조합원 분양금액으로 이 사건 아파트롤 분양받는 것 자체에 있고, 입주시기 준수의무는 부수적 채무에 불과하다.",
            "따라서 피고가 입주예정일을 3개월 이상 준수하지 못하였다고 하더라도 이 사건 분양계약의 목적 달성에 지장이 없으므로 원고가 이 이 사건 분양계약을 해제하는 것은 히용되지 아니한다."
        ]
    },
    "facts": {
        "bsisFacts": [
            "피고는 0000 C 아파트(이하  '이 사건 아파트' 라고 한다) 건설사업을 시행하기 위하여 주택법령에 따라 설립된 주택조합이고, 주식회사 000(이하  'OOO '이라 한다)은 피고와 이 사건 아파트 건설사업에 관한 공사계약을 체결한 시공사이며, 000 주식회사(이하 'OOO' 이라 한다)는 피고의 업무대행사이다.",
            "원고는 피고와 사업비용예 관한 조합원 분담금을 납입하고 이 사건 아파트 중 104동 702호를 배정받기로 하는 조합원 가입계약을 체결한 조합원이었으나, 조합원 가입계약 체결 이후 조합원 자격이 없는 것으로 확인되어 조합원 지위를 상실하였다.",
            "이에 원고는 피고와 당초 위 조합원 가입계약에서 정한 동 , 호수를 조합원 분담금에 상당한 금액 1) 인 203,800,000원에 일반분양자 지위에서 분양받기로 약정하였다.",
            "2015. 1. 30. 피고, 000과 아래와 같은 내용이 포함된 확인서를 작성한 후, 2015. 2. 7. 피고와 아파트 공급계약서를 작성하였다(이하, 원고가 피고와 체결한 분양계약 을  이 사건 분양계약 , 피고와 작성한 아파트 공급계약서를  '이 사건 공급계약서' 라고 한다).",
            "이 사건 공급계약서에는 계약의 해제 동에 관하여 아래와 같이 정하고 있다.",
            "또한 원고는 이 사건 분양계약 체결 이후 피고, 000과 공급금액을 11,000,000원(부가가치세 포함)으로 하여 아래와 같은 내용이 포함된 발코니 확장공사 계약을 체결하였다.",
            "원고는 2013. 3. 12.부터 2017. 1. 31. 사이에 피고에게 분양대금 154,900,000원, 발코니확장비 7,000,000원, 업무대행비 9,900,000원을 각 지급하였다.",
            "이 사건 아파트는 준공 및 사용승인이 지연되어 2017. 11. 초경부터 입주가 시작되었다."
        ]
    },
    "dcss": {
        "courtDcss": [
            "이 사건 공급계약서 제5조 제2항에 의하면, 원고는 피고의 귀책사유로 인해 입주 예정일로부터 3개월 이내에 입주할 수 없게 되는 경우 이 사건 분양계약을 해제할 수 있는 사실, 원고가 이 사건 분양계약상 입주예정일인 2017. 4. 30. 3) 부터 3개월이 경과 한 2017. 7. 31.까지 입주를 할 수 없게 된 사실은 앞서 본 바와 같다.",
            "이 사건 분양계 약을 해제한다는 원고의 의사표시가 기재된 이 사건 소장 부본이 2017. 10. 23. 피고에게 송달된 사실은 기록상 분명하므로, 이 사건 분양계약은 2017. 10. 23. 적법하게 해제되었다.",
            "또한 이 사건 발코니 확장공사계약이 이 사건 분양계약에 부수하여 체결된 사실에 관하여는 당사자 사이에 다툼이 없는바, 위와 같이 이 사건 분양계약이 적법하게 해제 되었으므로, 이에 부수하여 체결된 계약인 발코니 확장공사계약 또한 같은 날 적법하게 해제되었다(대법원 2009. 7. 9. 선고 2006다67602, 67619 판결 참조).",
            "피고의 주장과 같이, 입주시기 준수의무가 부수적 채무에 불과하고, 입주가 다소 늦어지더라도 이 사건 분양계약 목적 달성에 지장이 없다면, 계약 해제를 허용하기보다 지체상금 등 손해배상책임만을 인정하는 것이 타당하다고 볼 여지도 있다.",
            "그러나 앞서 든 증거들에 의하여 인정할 수 있는 다음과 같은 사정들을 종합하여 보면, 통상적으로 지역주택조합사업이 여러 사정으로 지체될 수 있고, 원고가 계약 해제를 선택하는 대신 지체상금을 구할 수 있다는 사정을 고려하더라도, 입주예정일로부터 3개월 이내에 입주가 가능하도록 할 의무가 계약 목적 달성과 무관한 부수적 채무라고 볼 수 없으므로, 이와 다른 전제에 선 피고의 주장은 이유 없다.",
            "먼저 원고가 사실상 조합원에 준한 지위에서 입주지연에 대한 수인의무가 있는지에 관하여 살피건대, 원고가 조합원 분담금에 상당한 가격으로 이 사건 아파트를 분양받는 혜택을 받은 사실은 앞서 본 바와 같다. ",
            "그러나 그러한 사정만으로 원고가 실질적으로 조합원의 지위에 있다고 볼 수는 없다.",
            "나아가 원고가 조합원총회에서 의견진술 기회를 보장받는 등 조합업무에 참여할 수 있었다거나, 사업진행 상황, 입주 지연 사유에 관하여 충분히 설명을 들을 수 있었다는 등 조합원으로서 실질적인 권리를 향유하였다고 인정할만한 증거가 없으므로, 원고에게 사실상 조합원으로서 입주지연을 수인할 의무가 있다고 할 수 없다.",
            "이 사건 공급계약서는 아파트표준공급계약서를 토대로 지체 상금, 계약의 해제, 위약금, 제세공과급의 부담, 하자보수, 입주절차 등 이 사건 아파트의 수분양자들과 피고 사이의 법률관계를 규율하는 일반적인 내용을 모두 포함하고 있는 점 등을 종합하여 보면, 이 사건 공급계약서가 형식적으로 작성된 것이라고 볼 수도 없다.",
            "원고는 당초 예정되었던 입주예정일로부터 약 6개월이 경과하여서야 이 사건 아파트에 입주할 수 있는 상태가 되었는데, 이는 근소한 기간경과로서 경미한 채무 불이행으로 볼 수 없고, 원고가 당초 예상가능한 범위를 넘어 현저히 지연된 경우에 해당한다.",
            "원고는 입주가 6개월이 넘도록 지연되는 동안 결혼 후 배우자와 함께 생활할 주거지를 마련하기 위하여 상당한 이자의 부담을 안고 추가 대출을 받은 상황이어서 다시 잔금을 지급하고 이 사건 아파트로 이사하도록 하는 것은 원고에게 지나치게 가혹한 결과를 가져온다.",
            "앞서 본 바와 같이 이 사건 분양계약 및 발코니 확장공사계약은 2017. 10. 24. 해제되었으므로, 피고는 원고에게 원상회복으로 기지급 분양대금 154,900,000원 및 기지급 발코니확장비 7,000,000원 합계 161,900,000원 및 이에 대한 지연손해금을 지급할 의무가 있다.",
            "살피건대, 계약해제로 인한 원상회복이란 계약이 해제되면 계약이 소급적으로 실효되어 이미 이행된 급부가 법률상 원인 없이 수령한 것이 되므로, 당해 계약의 이 행으로 계약의 일방 당사자가 타방 당사자로부터 수령한 것을 반환하는 것을 말한다.",
            "이 사건 분양계약상 분양대금이 조합원 분담금에 업무대행비를 합산한 금액으로 결정된 사실은 앞서 본 바와 같고, 피고가 중도금에서 업무대행비 상당액을 감액하여 주기로 약정한 사실은 당사자 사이에 다툼이 없다.",
            "위와 같은 감액 약정은 원고의 중도금 지급의무가 위 범위에서 면제된다는 의미에 불과할 뿐, 이러한 약정이 있다고 하여 업무대행비 상당액이 피고에게 분 양대금으로 지급된 것과 같다고 평가할 수 없고, 달리 피고에게 이 사건 분양계약의 이행으로서 업무대행비 상당액이 지급되었다고 볼 증거가 없다.",
            "따라서 원고의 이 부분 청구는 이유 없다.",
            "피고의 귀책사유로 인하여 원고가 입주예정일로부터 3개월 이내에 입주할 수 없게 되어 분양계약을 해제할 경우 피고가 원고에게 분양대금 총액의 10%에 해당하는 금액을 위약금으로 지급하기로 약정한 사실, 이 사건 분양계약이 위와 같은 이유로 해제된 사실은 앞서 인정한 바와 같으므로, 피고는 원고에게 분양대금의 10%에 해당하는 위약금 20,380,000원 및 이에 대한 지연손해금을 지급할 의무가 있다."
        ]
    },
    "close": {
        "cnclsns": [
            "피고는 원고에게 182,280,000원 및 그 중 161,900,000원에 대하여는 2017. 8. 1.부터, 20,380,000원에 대하여는 2017. 10. 24.부터 각 2018. 3. 30.까지는 연 5%, 그 다음날부터 다 갚는 날까지는 연 15%의 각 비율로 계산한 돈을 지급한다.",
            "원고의 나머지 청구를 기각한다.",
            "소송비용 중 10%는 원고가, 나머지는 피고가 각 부담한다.",
            "제1항은 가집행할 수 있다."
        ]
    }
}